[
    "日ごろ",
    "人びと",
    "一つ",
    "見学",
    "品種",
    "事になる",
    "事業",
    "大きな",
    "大学",
    "合う",
    "合格",
    "本当",
    "本本",
    "入院",
    "出演",
    "方がいい",
    "方達",
    "中る",
    "用いる",
    "分る",
    "分野",
    "会う",
    "時に",
    "時間",
    "上る",
    "報え",
    "今も",
    "間にあう",
    "情けない",
    "生きる",
    "商品",
    "記事",
    "料金",
    "年度",
    "年より",
    "よそ者",
    "定員",
    "表れる",
    "表示",
    "手つだう",
    "手術",
    "前に",
    "前回",
    "地元",
    "子ども",
    "送る",
    "送料",
    "書く",
    "業務",
    "業者",
    "下る",
    "下記",
    "発表",
    "発つ",
    "物がある",
    "物体",
    "国際",
    "示談",
    "無い",
    "動物",
    "的確",
    "店屋",
    "社会",
    "楽しむ",
    "楽天",
    "学ぶ",
    "目指す",
    "当る",
    "当時",
    "後半",
    "関する",
    "大関",
    "検索",
    "検める",
    "回る",
    "回答",
    "全然",
    "通り",
    "通信",
    "以色列",
    "利く",
    "利用",
    "来年",
    "部分",
    "感染す",
    "画く",
    "画面",
    "実は",
    "梨の実",
    "取る",
    "取引",
    "私共",
    "力になる",
    "力学",
    "対う",
    "対応",
    "加工",
    "話し",
    "度に",
    "度目",
    "近い",
    "近所",
    "法華",
    "月曜",
    "月日",
    "様な",
    "様あ見ろ",
    "食べる",
    "食事",
    "金がない",
    "知る",
    "知事",
    "込める",
    "込込",
    "体験",
    "体じゅう",
    "索引",
    "詮索",
    "成る",
    "家根",
    "意外",
    "価格",
    "価する",
    "登る",
    "録る",
    "能く",
    "変る",
    "性質",
    "心から",
    "付く",
    "付近",
    "所為",
    "所が",
    "一覧",
    "展覧する",
    "真の",
    "件名",
    "味方",
    "同様",
    "市町村",
    "信濃",
    "機関",
    "外部",
    "買物",
    "売却",
    "長官",
    "明らか",
    "集る",
    "不味い",
    "小さい",
    "小女",
    "注ぐ",
    "考える",
    "考慮",
    "多分",
    "立場",
    "良く",
    "良心",
    "代り",
    "代表",
    "持主",
    "格闘",
    "安い",
    "予約",
    "車両",
    "車輌",
    "在る",
    "在日",
    "化け",
    "化学",
    "認定",
    "保険",
    "設定",
    "設ける",
    "天気",
    "活きる",
    "好い",
    "店員",
    "社員",
    "期間",
    "予定",
    "予め",
    "等しい",
    "等級",
    "読売",
    "載せる",
    "電車",
    "山ほど",
    "山鼠",
    "可し",
    "可能",
    "面倒",
    "面白い",
    "番組",
    "初め",
    "初期",
    "女の子",
    "切る",
    "切角",
    "配る",
    "配置",
    "水すまし",
    "水分",
    "道のり",
    "引退",
    "屋形",
    "屋上",
    "仕様がない",
    "産れる",
    "産業",
    "更新",
    "田荘",
    "受ける",
    "受付",
    "第三",
    "経つ",
    "経済",
    "質疑",
    "美い",
    "美事",
    "次回",
    "次に",
    "語る",
    "語学",
    "世の中",
    "果す",
    "果物",
    "有る",
    "続く",
    "続行",
    "題名",
    "着る",
    "着信音",
    "解る",
    "解決",
    "追加",
    "応え",
    "別れる",
    "決る",
    "決定",
    "東日本",
    "向う",
    "向上",
    "常識",
    "容れる",
    "容子",
    "海外",
    "海人",
    "達する",
    "達成",
    "円い",
    "規準",
    "介護",
    "介入",
    "戦う",
    "点てる",
    "点数",
    "公にする",
    "正しい",
    "正直",
    "指す",
    "図る",
    "図書",
    "主な",
    "組み",
    "色んな",
    "色盲",
    "風邪",
    "広告",
    "違反",
    "強化",
    "住宅",
    "式服",
    "公式",
    "素材",
    "得意",
    "愛子",
    "個月",
    "単皮",
    "元元",
    "県立",
    "県民",
    "計る",
    "願う",
    "願望",
    "客観的",
    "客室",
    "音がする",
    "育てる",
    "育成",
    "終う",
    "運動",
    "供に",
    "供給",
    "条例",
    "旅する",
    "原則",
    "際に",
    "際立つ",
    "務める",
    "務所",
    "販社",
    "評す",
    "身につける",
    "種別",
    "支援",
    "重い",
    "川獺",
    "川崎",
    "二どと",
    "告白",
    "過す",
    "過去",
    "験す",
    "試験",
    "京急",
    "紹継",
    "購入",
    "三日",
    "転ぶ",
    "転職",
    "流れ",
    "説く",
    "順う",
    "順番",
    "基く",
    "基本",
    "営業",
    "然う言う",
    "直ぐ",
    "口にする",
    "口座",
    "投稿する",
    "友だち",
    "始め",
    "始末",
    "想う",
    "材質",
    "限定",
    "神さま",
    "校長",
    "校歌",
    "欠席届",
    "都て",
    "管区",
    "花やか",
    "花粉",
    "線維",
    "線路",
    "民族",
    "民間",
    "週間",
    "週刊",
    "待機",
    "制度",
    "制限",
    "帯く",
    "除く",
    "除去",
    "島根",
    "島鯵",
    "車庫",
    "在庫",
    "和蘭",
    "和名",
    "択ぶ",
    "落る",
    "落ち着く",
    "観る",
    "観光",
    "答案",
    "含める",
    "含有",
    "平成",
    "平等",
    "足りる",
    "美術",
    "案外",
    "交ぜる",
    "工合",
    "求職者",
    "頭から",
    "頭痛",
    "号館",
    "信号",
    "職員",
    "職場",
    "各各",
    "提子",
    "済州",
    "役にたつ",
    "役務",
    "進出",
    "農業",
    "農村",
    "木の芽",
    "木曜",
    "製品",
    "製作",
    "北京",
    "北朝鮮",
    "類い",
    "類型",
    "葉月",
    "葉酸",
    "勝つ",
    "勝負",
    "万全",
    "歩道",
    "了う",
    "試す",
    "試合",
    "英語版",
    "非常",
    "非道い",
    "区域",
    "張る",
    "張付ける",
    "構成",
    "備考",
    "位地",
    "駅伝",
    "乗物",
    "象棋",
    "形態",
    "形だけ",
    "町村",
    "町づくり",
    "企む",
    "朝日",
    "研く",
    "伝える",
    "伝説",
    "技能",
    "議員",
    "議論",
    "男性",
    "簡短",
    "効果",
    "望月",
    "申す",
    "申訳",
    "収入",
    "止る",
    "字幕",
    "ローマ字",
    "夏場",
    "周り",
    "台詞",
    "悪魔",
    "普及",
    "光栄",
    "共同",
    "比べる",
    "満たす",
    "十分",
    "十日",
    "便る",
    "便利",
    "由る",
    "適に",
    "適切",
    "払底",
    "頂く",
    "院長",
    "株式",
    "株主",
    "断言",
    "換る",
    "換算",
    "館内",
    "会館",
    "彼れ",
    "夜中",
    "夜おそく",
    "係わる",
    "係数",
    "宅地",
    "宅配便",
    "演し物",
    "総て",
    "総合",
    "曲る",
    "曲集",
    "優勝",
    "消費",
    "再生",
    "科学",
    "科白",
    "放す",
    "放送",
    "板橋",
    "床板",
    "著る",
    "値段",
    "値する",
    "型録",
    "大型",
    "編集",
    "編む",
    "習う",
    "存じ",
    "権力",
    "門扉",
    "専用",
    "例の",
    "例え話",
    "室内",
    "室礼",
    "起る",
    "起動",
    "病む",
    "改善",
    "改めて",
    "反る",
    "器械",
    "器機",
    "宿題",
    "宿る",
    "証し",
    "飲物",
    "温かい",
    "量る",
    "量子",
    "焼酎",
    "健全",
    "究極",
    "究める",
    "態態",
    "態度",
    "近辺",
    "承ける",
    "絞込み",
    "系列",
    "声をかける",
    "声優",
    "護る",
    "西友",
    "西口",
    "区分",
    "判る",
    "石けん",
    "親父",
    "親しい",
    "識る",
    "建てる",
    "段階",
    "段段",
    "具える",
    "普段",
    "致命",
    "費用",
    "費やす",
    "歌手",
    "速い",
    "顔いろ",
    "顔面",
    "士道",
    "同士",
    "振興",
    "座席",
    "移る",
    "接続",
    "接する",
    "談話",
    "負ける",
    "負担",
    "軽快",
    "援ける",
    "援助",
    "異る",
    "論ずる",
    "論文",
    "馬陸",
    "境界",
    "増加",
    "程よい",
    "難易",
    "久しい",
    "久遠",
    "療法",
    "療養",
    "造る",
    "造船",
    "害う",
    "公害",
    "整備",
    "整う",
    "替り",
    "交替",
    "環状",
    "念う",
    "念の為",
    "修正",
    "団体",
    "太る",
    "展示",
    "降る",
    "割と",
    "割り合い",
    "雑ぜる",
    "死神",
    "策戦",
    "策定",
    "募集",
    "遊ぶ",
    "遊園",
    "米どころ",
    "路線",
    "路地",
    "任務",
    "基準",
    "夫れ夫れ",
    "寄付",
    "御前",
    "税金",
    "税務",
    "額縁",
    "急度",
    "標示",
    "標準",
    "局長",
    "局部",
    "面影",
    "赤十字",
    "表札",
    "名札",
    "小康",
    "酒盃",
    "酒造",
    "富み",
    "富士",
    "為替",
    "欲しい",
    "球団",
    "球技",
    "防災",
    "助ける",
    "戸籍",
    "井戸",
    "茶がゆ",
    "茶色",
    "氏子",
    "視る",
    "泉質",
    "師団",
    "処理",
    "処処",
    "較べる",
    "比較する",
    "香り",
    "走行",
    "母さん",
    "優越",
    "納める",
    "この頃",
    "昼頃",
    "絵本",
    "命をかける",
    "南口",
    "君達",
    "絶対",
    "絶つ",
    "忘年",
    "岡山",
    "岡目",
    "削除",
    "扱き使う",
    "末日",
    "打付ける",
    "離す",
    "へその緒",
    "算える",
    "算定",
    "超える",
    "超人",
    "居住",
    "雨水",
    "雨戸",
    "僕ら",
    "熱心",
    "曜日",
    "火曜",
    "火がつく",
    "初級",
    "上級",
    "講座",
    "講談社",
    "宮内",
    "押収",
    "黒檜",
    "側面",
    "側から",
    "低下",
    "沢蟹",
    "差上げる",
    "舗道",
    "歳をとる",
    "薬剤",
    "薬屋",
    "貸す",
    "貸付",
    "横になる",
    "給料",
    "給わる",
    "松皮",
    "松川",
    "導入",
    "苦手",
    "歴る",
    "抜く",
    "抜群",
    "泊る",
    "千切り",
    "千葉",
    "王国",
    "王さま",
    "藤棚",
    "佐藤",
    "四百",
    "四人",
    "派手",
    "労働",
    "築城",
    "阪急",
    "肉じゃが",
    "率直",
    "積り",
    "積極的",
    "賃貸",
    "賃金",
    "谷倉",
    "我が",
    "独り",
    "独逸",
    "似る",
    "真似",
    "全般の",
    "一郎",
    "減る",
    "減少",
    "聴く",
    "聴取",
    "俺たち",
    "俺ら",
    "訳ない",
    "訳者",
    "根強い",
    "紙袋",
    "呼ぶ",
    "復復",
    "補助",
    "極る",
    "史料",
    "史上",
    "荷う",
    "許す",
    "許可",
    "夢みる",
    "景気",
    "属託",
    "痛い",
    "遠い",
    "得票",
    "伝票",
    "児童",
    "乳児",
    "快適",
    "快速",
    "節約",
    "節介",
    "恋をする",
    "頑張る",
    "頑固",
    "賞める",
    "賞金",
    "請ける",
    "請求",
    "両方",
    "布哇",
    "春田",
    "春節",
    "禁ずる",
    "遅刻",
    "角っこ",
    "角度",
    "婚約者",
    "婚カツ",
    "冷凍",
    "守備",
    "拡がる",
    "街づくり",
    "激突",
    "星嘉坡",
    "星くず",
    "催眠",
    "暮す",
    "薄暮",
    "練習",
    "魔女",
    "統計",
    "青森",
    "撃破",
    "洗う",
    "左側",
    "労力",
    "故い",
    "故障",
    "委せる",
    "委員",
    "洋服",
    "洋袴",
    "枚数",
    "何枚",
    "架橋",
    "毛沢東",
    "敵う",
    "敵対",
    "精しい",
    "巻き",
    "巻添え",
    "五日",
    "五時",
    "株券",
    "旅券",
    "一犬",
    "小犬",
    "徒毛",
    "徒ら",
    "城郭",
    "城壁",
    "源五郎",
    "源氏物語",
    "仲仲",
    "仲介",
    "服従",
    "省く",
    "省令",
    "章魚",
    "父さん",
    "盛りあがる",
    "盛込む",
    "玉子",
    "玉蜀黍",
    "午年",
    "採る",
    "散歩",
    "勢力",
    "響く",
    "響動めき",
    "芸能",
    "障がい",
    "障害",
    "掛る",
    "掛け替え",
    "階級",
    "波蘭",
    "波動",
    "渡来",
    "浜辺",
    "症状",
    "症候",
    "庭番",
    "庭園",
    "八時",
    "八つ当り",
    "充分",
    "充たす",
    "祭り",
    "祭日",
    "留る",
    "留守",
    "菜豆",
    "菜ばし",
    "称める",
    "称号",
    "嫌い",
    "嫌味",
    "略す",
    "疲れる",
    "端書",
    "端から",
    "誌す",
    "典型",
    "古典",
    "嬉しそう",
    "この秋",
    "照らす",
    "歯周病",
    "歯医者",
    "丸薬",
    "武装",
    "競技",
    "競う",
    "短期大学",
    "訪う",
    "殺人",
    "裏がある",
    "遣い方",
    "季語",
    "席につく",
    "夕がた",
    "推進",
    "晴れ",
    "晴天",
    "善い",
    "善意",
    "勤める",
    "子猫",
    "招き猫",
    "華やか",
    "華厳",
    "帳簿",
    "課題",
    "姿かたち",
    "敗ける",
    "テキサス州",
    "砂州",
    "悩む",
    "秘か",
    "昼食",
    "血液",
    "血抜き",
    "息をつく",
    "舞い",
    "吉い",
    "吉田",
    "織る",
    "織物",
    "模型",
    "草書",
    "豆油",
    "倍良",
    "倍速",
    "養成",
    "飯ごう",
    "飯事",
    "密度",
    "勉める",
    "余り",
    "余計",
    "韓方薬",
    "診断",
    "湯通し",
    "お湯",
    "弁える",
    "免許",
    "佐ける",
    "佐様",
    "授業",
    "授かる",
    "喜ぶ",
    "喜寿",
    "魚介類",
    "魚屋",
    "首になる",
    "破る",
    "概ね",
    "植う",
    "因る",
    "因果",
    "鳥渡",
    "鳥皮",
    "港町",
    "退める",
    "退職",
    "肌あれ",
    "肌荒",
    "沖繩",
    "軍曹",
    "軍人",
    "倒す",
    "倒立",
    "百舌",
    "百均",
    "江ノ電",
    "融ける",
    "挙げる",
    "蔵う",
    "貯蔵",
    "林間",
    "主婦",
    "油ぎる",
    "礼儀",
    "司法",
    "司会",
    "筋子",
    "創る",
    "創造",
    "お寺",
    "従う",
    "従業",
    "討論",
    "争う",
    "争議",
    "盤谷",
    "チェスの盤",
    "昔話",
    "大昔",
    "鮮明",
    "甘酢",
    "稼働",
    "則ち",
    "反則",
    "是から",
    "圧倒",
    "圧し",
    "功夫",
    "功績",
    "貴様",
    "逆に",
    "逆上がり",
    "堂堂",
    "折る",
    "安眠",
    "背丈",
    "輸出",
    "神奈川",
    "九時",
    "到る",
    "党員",
    "政党",
    "祝い",
    "祝日",
    "被害",
    "被う",
    "損傷",
    "損う",
    "占い",
    "互い",
    "互換",
    "貨物",
    "貨幣",
    "背景",
    "背中",
    "混ぜる",
    "船橋",
    "老人",
    "老舗",
    "伊蘭",
    "固い",
    "固定",
    "電池",
    "用水池",
    "特恵",
    "釣り",
    "釣合う",
    "清か",
    "清水",
    "疑う",
    "雪まつり",
    "雪花菜",
    "謝罪",
    "厳密",
    "紀念",
    "紀伊",
    "縄文",
    "家柄",
    "人柄",
    "測る",
    "測定",
    "津浪",
    "律令",
    "韻律",
    "腹がたつ",
    "腹筋",
    "振幅",
    "横幅",
    "泣虫",
    "列ぶ",
    "停める",
    "闘う",
    "闘士",
    "梅干",
    "隊長",
    "隊員",
    "恐い",
    "陽焼け",
    "志向",
    "志望",
    "里親",
    "里子",
    "航空",
    "航行",
    "塵箱",
    "箱入りの",
    "益す",
    "魅了",
    "乳がん",
    "乳首",
    "借りる",
    "暗号化",
    "岩ガキ",
    "岩乗",
    "包丁",
    "勧誘",
    "麗しい",
    "奥さん",
    "奥義",
    "桜えび",
    "娘さん",
    "一人娘",
    "染める",
    "染み込む",
    "郵送",
    "酸み",
    "倉敷",
    "片づける",
    "解析",
    "触る",
    "触合い",
    "徴候",
    "徴兵",
    "己れ",
    "己等",
    "冬眠鼠",
    "冬瓜",
    "傷病",
    "官房",
    "官位",
    "菓物",
    "純資産",
    "老齢",
    "劇しい",
    "衛星",
    "衛生",
    "依る",
    "癒す",
    "平癒",
    "憶う",
    "卒る",
    "災い",
    "災害",
    "脱ける",
    "語呂",
    "逃切る",
    "河獺",
    "河川",
    "履く",
    "履歴",
    "革める",
    "吸収",
    "七日",
    "七宝",
    "博物",
    "契機",
    "暑中",
    "頷き",
    "雰囲気美人",
    "髪型",
    "髪形",
    "遺る",
    "寒気",
    "永い",
    "牛乳",
    "牛蒡",
    "車輪",
    "伴奏",
    "六時",
    "底値",
    "底翳",
    "震える",
    "震災",
    "壊す",
    "壊滅",
    "針魚",
    "針金",
    "夕刊",
    "躍る",
    "締結",
    "即座",
    "脳みそ",
    "脳味噌",
    "欠ける",
    "欠席",
    "宝くじ",
    "鹿狩",
    "鹿児島",
    "群れ",
    "厚生",
    "辞書",
    "兵衛",
    "栄養",
    "栄螺",
    "驚異",
    "房主",
    "冷房",
    "跡をつける",
    "跡切れる",
    "窓枠",
    "伸びる",
    "昇る",
    "昇格",
    "賀状",
    "惑わす",
    "皮フ科",
    "尾っぽ",
    "塩基",
    "塩素",
    "階層",
    "高層ビル",
    "候補",
    "時候",
    "下り坂",
    "中央口",
    "壁紙",
    "障壁",
    "衣装",
    "衣裳",
    "浮ぶ",
    "凄惨",
    "領解",
    "領会",
    "審査",
    "審判",
    "防虫",
    "薄情",
    "吹っ",
    "吹奏",
    "羽根",
    "羽撃く",
    "絶妙",
    "既習",
    "督励する",
    "陸上",
    "陸符",
    "汗ばむ",
    "汗疹",
    "緑地",
    "骨折",
    "骨格",
    "咲く",
    "咲誇る",
    "露出",
    "干与",
    "干し",
    "樹脂",
    "樹樹",
    "揃える",
    "詰り",
    "詰め込む",
    "スポーツ欄",
    "兄じゃ",
    "均しい",
    "均等",
    "易者",
    "邪念",
    "抱き締める",
    "隣り",
    "慣例",
    "隠す",
    "隠謀",
    "旧い",
    "旧制",
    "延びる",
    "延長",
    "拠る",
    "拠点",
    "宇克蘭",
    "仮り",
    "砂子",
    "瞬間",
    "叙述",
    "乾杯する",
    "黄色",
    "黄鼬",
    "貼る",
    "貼付ける",
    "定礎",
    "悲しい",
    "繁忙",
    "維新",
    "動詞",
    "品詞",
    "汚い",
    "令和",
    "令状",
    "耳にする",
    "耳鼻",
    "射つ",
    "射撃",
    "綺う",
    "冊子",
    "駄目",
    "駄洒落",
    "粉もの",
    "粉末",
    "抗がん",
    "沿革",
    "沿う",
    "漫然",
    "裁ち切る",
    "患う",
    "筆箱",
    "暇がない",
    "添加",
    "添い",
    "須臾",
    "必須の",
    "廃める",
    "廃止",
    "敷地",
    "駐まる",
    "駐車",
    "麻薬",
    "麻衣",
    "濃度",
    "飼主",
    "宣べる",
    "暖気",
    "瀬戸",
    "早瀬",
    "彩り",
    "光彩",
    "眼にみえる",
    "刷る",
    "贈物",
    "縮む",
    "縮小",
    "否でも",
    "罪悪感",
    "繰出す",
    "避難",
    "踏む",
    "踏出す",
    "諸諸",
    "距てる",
    "宜い",
    "宜敷く",
    "燃す",
    "磨り潰す",
    "救ける",
    "救急",
    "涙目",
    "涙腺",
    "紅い",
    "荒れる",
    "荒玉",
    "上旬",
    "中旬",
    "乱暴",
    "乱す",
    "煙火",
    "宿舎",
    "緊い",
    "看る",
    "看護",
    "誤る",
    "暴力",
    "美徳",
    "束の間",
    "乾杯",
    "飾り棚",
    "妻夫",
    "妻神",
    "怪我",
    "竹炭",
    "竹の子",
    "床に",
    "穴ぼこ",
    "虎穴",
    "郡部",
    "郡司",
    "腕のいい",
    "腕章",
    "甲高い",
    "億万長者",
    "雄牛",
    "幹線",
    "旨い",
    "旨く行く",
    "歓ぶ",
    "貯める",
    "浦和レッズ",
    "同輩",
    "脂ぎる",
    "掃う",
    "煮物",
    "至上",
    "亡命",
    "童貞",
    "童話",
    "奇麗",
    "聖林",
    "鳴る",
    "鳴声",
    "涼む",
    "渋谷",
    "副える",
    "副作用",
    "江湖",
    "粧う",
    "弟さん",
    "才人",
    "本棚",
    "懐く",
    "懐中",
    "剣士",
    "剣玉",
    "徹る",
    "徹底",
    "弊害",
    "駆けつける",
    "駆付ける",
    "姫神",
    "姫様",
    "秀逸",
    "耐性",
    "豪い",
    "胸をはる",
    "胸筋",
    "之繞",
    "懸る",
    "併し",
    "併用",
    "輝度",
    "卵黄",
    "卵巣",
    "幕末",
    "都庁",
    "奴ら",
    "雲呑",
    "雨雲",
    "排列",
    "校閲",
    "検閲",
    "句切る",
    "鑑査",
    "縁がある",
    "縁起",
    "捕獲",
    "漢和",
    "迫力",
    "新潟",
    "透る",
    "貝塚",
    "峡湾",
    "炎上",
    "郷土",
    "喫う",
    "喫驚",
    "妹さん",
    "腐る",
    "糖尿",
    "糖分",
    "握手",
    "償う",
    "償却",
    "狙撃",
    "臨く",
    "臨床",
    "麺棒",
    "麺類",
    "土鍋",
    "鍋蓋",
    "肩こり",
    "肩甲骨",
    "獲る",
    "滅茶苦茶",
    "滅ぼす",
    "舞踊",
    "揚げる",
    "揚出し",
    "晩ごはん",
    "晩ご飯",
    "銘柄",
    "感銘",
    "霊力",
    "霊園",
    "龍馬",
    "龍王",
    "腰かける",
    "腰掛る",
    "詩集",
    "摘み",
    "摘出",
    "豚カツ",
    "委託",
    "信託",
    "熊本",
    "白熊",
    "献げる",
    "望遠鏡",
    "矢印",
    "弓矢",
    "麦わら",
    "麦藁",
    "仏教",
    "促進する",
    "鬼瓦",
    "鬼神",
    "玄米",
    "崩す",
    "珍味",
    "鼻血",
    "鼻孔",
    "控目",
    "レモンの汁",
    "果汁",
    "毒だみ",
    "毒味",
    "脚長",
    "随う",
    "奨める",
    "奨学",
    "成熟",
    "熟練",
    "漏れる",
    "漏出",
    "埼玉県",
    "封印",
    "靴下",
    "靴紐",
    "炭酸",
    "陰で",
    "陰神",
    "臣民",
    "薦める",
    "推薦する",
    "紫外",
    "紫陽花",
    "却却",
    "却下",
    "践む",
    "実践する",
    "衝く",
    "結晶",
    "病菌",
    "滑舌",
    "鈴木",
    "電鈴",
    "坊ちゃん",
    "坊主",
    "皇子",
    "妊婦",
    "抑抑",
    "犬五匹",
    "匹敵",
    "秒針",
    "秒読み",
    "招喚",
    "阿る",
    "砂丘",
    "顧客",
    "拝見",
    "溶ける",
    "溶接",
    "衆議院",
    "岐れる",
    "搭載",
    "搭乗",
    "勇者",
    "湿気る",
    "執行",
    "執る",
    "凍り",
    "凍結",
    "陣営",
    "狭量な",
    "塾生",
    "英語塾",
    "賛同",
    "眺望",
    "灯り",
    "灯光",
    "抽せん",
    "抽斗",
    "欧州",
    "恥ずかしい",
    "無恥",
    "還る",
    "迅雷",
    "亀甲",
    "某所",
    "某氏",
    "奮闘",
    "悔恨",
    "祈念",
    "竜馬",
    "竜王",
    "盟う",
    "加盟",
    "訓え",
    "賀宴",
    "網羅",
    "刑期",
    "殿堂",
    "花畑",
    "彦星",
    "揮う",
    "発揮する",
    "酢貝",
    "ポン酢",
    "潮水",
    "枠内",
    "預かる",
    "預防",
    "敬語",
    "敬意",
    "漬かる",
    "漬物",
    "勘える",
    "勘弁",
    "謎の",
    "謎謎",
    "杉並木",
    "杉林",
    "沼地",
    "泥沼",
    "稲荷",
    "稲田",
    "仁義",
    "仁愛",
    "稚児",
    "稚気",
    "氷る",
    "氷魚",
    "金糸",
    "憲兵",
    "繁み",
    "債務",
    "盗む",
    "尽す",
    "尽力",
    "鶏皮",
    "臓器",
    "祖母ちゃん",
    "批難",
    "培う",
    "核酸",
    "埋まる",
    "首都圏",
    "生物圏",
    "栗毛",
    "焼き栗",
    "帝國",
    "兼任",
    "羅甸",
    "粒あん",
    "堀川",
    "堀江",
    "如何",
    "蒸焼",
    "蒸す",
    "肥る",
    "肥満",
    "嫁ぐ",
    "冒頭",
    "浄水",
    "浄化",
    "梨子",
    "梨花",
    "雅楽",
    "雅人",
    "桃色",
    "桃花",
    "智識",
    "狂犬病",
    "双ぶ",
    "沙子",
    "沙漠",
    "挨拶する",
    "枝垂桜",
    "枝豆",
    "序に",
    "序列",
    "偽物",
    "偽り",
    "魂胆",
    "闘魂",
    "採掘",
    "誇大",
    "摩耗する",
    "簿記",
    "襲う",
    "需要",
    "卓上",
    "尚お",
    "儀礼",
    "乾燥する",
    "盆栽",
    "叫喚",
    "肝腎",
    "唱う",
    "合唱",
    "萌える",
    "萌芽",
    "拍つ",
    "殊に",
    "漁師",
    "漁場",
    "棄てる",
    "廃棄",
    "賢哲",
    "飽満",
    "釈尊",
    "釈放",
    "沈菜",
    "硬筆",
    "尻軽",
    "酎ハイ",
    "滝行",
    "唯今",
    "泳ぐ",
    "背泳",
    "抵当権",
    "邦人",
    "伺い",
    "潜む",
    "潜入",
    "励む",
    "奮励",
    "噂話",
    "噂どおり",
    "騎乗",
    "胞衣",
    "花柳界",
    "枝垂れ柳",
    "叩頭",
    "縦え",
    "縦令",
    "亜ぐ",
    "睡る",
    "遇う",
    "優遇する",
    "荘る",
    "荘園",
    "浸かる",
    "浸み込む",
    "鍛冶",
    "受諾",
    "侵す",
    "往く",
    "屈める",
    "卸し",
    "卸売",
    "獣狩",
    "獣医",
    "威す",
    "威力",
    "銭湯",
    "丹波",
    "丹後",
    "箇月",
    "箇別",
    "精粋",
    "純粋な",
    "繊維",
    "召し上がる",
    "把む",
    "校訂する",
    "名匠",
    "垣根",
    "忠告",
    "爽快な",
    "妊娠する",
    "妊娠中絶",
    "堪る",
    "堪え難い",
    "尿素",
    "排尿",
    "砂嵐",
    "疾い",
    "疾患",
    "缶詰め",
    "缶切り",
    "鍵をかける",
    "鍵盤",
    "裂傷",
    "吐気",
    "酷い",
    "酷評",
    "淡い",
    "淡麗",
    "芽出度い",
    "若芽",
    "弘い",
    "弘報",
    "隆起",
    "興隆",
    "貫通",
    "偶に",
    "憧れる",
    "車軸",
    "縦軸",
    "鬱病",
    "鬱葱",
    "痩身",
    "岳父",
    "円柱",
    "覗う",
    "捜す",
    "寸前",
    "寸法",
    "隔離",
    "葬儀",
    "小憩",
    "緩い",
    "胃ろう",
    "胃もたれ",
    "黙認",
    "水泡",
    "発泡",
    "四軒",
    "脇毛",
    "脇腹",
    "脱帽",
    "炊飯",
    "穂先",
    "穂状の",
    "膚色",
    "胃腸",
    "腸炎",
    "蓄積",
    "陶芸",
    "忍術",
    "忍びこむ",
    "半袖",
    "長袖",
    "茨城県",
    "茨城",
    "年譜",
    "連覇",
    "貢ぐ",
    "鋭敏な",
    "撫子",
    "牛丼",
    "天丼",
    "鎖す",
    "鎖国",
    "艦載",
    "嘘をつく",
    "唐手",
    "唐辛子",
    "摂る",
    "摂取",
    "綿あめ",
    "綿飴",
    "酵素",
    "酵母",
    "雷雨",
    "車椅子",
    "慶ぶ",
    "慶応",
    "墓標",
    "お盆",
    "拾遺",
    "闇い",
    "闇黒",
    "軟らかい",
    "軟式",
    "斗う",
    "斗魂",
    "逸る",
    "逸品",
    "茂み",
    "溜る",
    "溜息",
    "孫さん",
    "尋問",
    "披露宴",
    "但書",
    "乙姫",
    "頬っぺ",
    "頬笑む",
    "脈打つ",
    "脈搏つ",
    "クモの巣",
    "巣窟",
    "撲つ",
    "仰有る",
    "哀しい",
    "哀愁",
    "油槽",
    "伏せる",
    "角膜",
    "粘膜",
    "云う",
    "俊英",
    "俊才",
    "嬢さん",
    "老嬢",
    "粘る",
    "堅い",
    "堅魚",
    "虎の巻",
    "仏塔",
    "数珠",
    "菊の御紋",
    "菊花",
    "酬われる",
    "刀刃",
    "短刀",
    "斎う",
    "斎場",
    "連峰",
    "拓殖",
    "鉢巻き",
    "拒ぐ",
    "俗語",
    "拙劣な",
    "勿体",
    "浪漫",
    "浪曼",
    "諦め",
    "潔白",
    "殖える",
    "殖民",
    "収穫する",
    "収穫期",
    "紛争",
    "紛れる",
    "憂さ",
    "憂世",
    "弥次",
    "幾ど",
    "幾許",
    "朗読",
    "朗詠",
    "烈しい",
    "烈火",
    "畳む",
    "畳替え",
    "不祥事",
    "祥伝社",
    "没する",
    "没収",
    "出獄",
    "芋虫",
    "ジャガ芋",
    "内偵",
    "旗魚",
    "半旗",
    "陰阜",
    "棟木",
    "痴話",
    "痴漢",
    "吾が",
    "吾等",
    "媒体",
    "媒介",
    "猛暑",
    "欠乏",
    "銃弾",
    "匂い",
    "匂いがする",
    "漂然",
    "妄言",
    "傘下",
    "雨傘",
    "剛健",
    "金剛石",
    "不孝",
    "凝乎と",
    "謹啓",
    "乃ち",
    "腫瘍",
    "曇天",
    "お餅",
    "煎餅",
    "昆布",
    "彫る",
    "苗木",
    "潰滅",
    "羊肉",
    "遭う",
    "径路",
    "口径",
    "戯画",
    "戯れる",
    "洞察",
    "芳しい",
    "芳香",
    "虚偽",
    "克く",
    "持ち駒",
    "将棋の駒",
    "撤去",
    "恒例",
    "恒星",
    "疫病",
    "滋賀県",
    "滋養",
    "爪哇",
    "爪先",
    "逢う",
    "逢わせる",
    "鎌切",
    "拳螺",
    "霧雨",
    "濃霧注意報",
    "土塁",
    "三塁",
    "覆う",
    "覆刻",
    "孤立",
    "泥坊",
    "舌打ち",
    "毒舌",
    "佳い",
    "佳作",
    "串焼き",
    "串カツ",
    "ホラ貝",
    "垂れ",
    "垂幕",
    "隅っこ",
    "汰る",
    "枕カバー",
    "枕元",
    "胡桃",
    "胡座",
    "完璧な",
    "罰があたる",
    "罰金",
    "挿げる",
    "挿入",
    "筒井",
    "斉う",
    "均斉",
    "矯正",
    "矯め直す",
    "沸点",
    "粗玉",
    "徐徐",
    "徐に",
    "鼓笛",
    "附く",
    "附近",
    "蘭学",
    "蘭貢",
    "宛て",
    "一生涯",
    "倫理",
    "日蓮",
    "蓮の根",
    "前肢",
    "悪癖",
    "綱領",
    "睨みつける",
    "葛藤",
    "葛餅",
    "縫物",
    "竹笠",
    "かぶり笠",
    "寛大な",
    "鋭角",
    "綾子",
    "綾取",
    "穏和な",
    "惜敗",
    "愉しむ",
    "冠る",
    "冠位",
    "抹茶",
    "拭く",
    "手拭い",
    "鋼管",
    "地坪",
    "坪数",
    "曖昧な",
    "戒名",
    "恩にきる",
    "唄う",
    "子守唄",
    "刈る",
    "草刈り",
    "脅す",
    "脅威",
    "紋様",
    "稽える",
    "兆候",
    "兆す",
    "湧水",
    "虐待",
    "惨酷",
    "惨刻",
    "醸しだす",
    "醸造",
    "戴く",
    "戴冠",
    "循守",
    "慰謝料",
    "慰藉",
    "欺す",
    "灰汁",
    "釜敷き",
    "釜めし",
    "砲兵",
    "砲塔",
    "逝けメン",
    "逝去",
    "悠長",
    "悠悠",
    "征伐",
    "懐炉",
    "蹴出す",
    "殴打",
    "洪牙利",
    "詐り",
    "机上",
    "机上の空論",
    "噴く",
    "恐慌",
    "庄屋",
    "裸になる",
    "全裸",
    "誉める",
    "傍から",
    "傍観者",
    "演壇",
    "教壇",
    "餌食",
    "牛の餌",
    "捉む",
    "捕捉",
    "扇風機",
    "姓氏",
    "呪文",
    "軌跡",
    "膝まづく",
    "膝掛け",
    "鉱業",
    "鉱床",
    "壮ん",
    "剥離",
    "表彰する",
    "濡場",
    "狼狽",
    "狼男",
    "凡て",
    "凡人",
    "蝶蝶",
    "蝶矢",
    "辻風",
    "訊ねる",
    "訊問",
    "弦楽",
    "調弦",
    "明澄な",
    "嘉魚",
    "掴まえる",
    "貿易収支",
    "玩ぶ",
    "弓道",
    "枯れる",
    "枯死",
    "錯る",
    "旋風",
    "棋士",
    "後ろ盾",
    "寸隙",
    "泰平",
    "安泰",
    "顕らか",
    "顕著",
    "蛇の目",
    "傑作",
    "俊傑",
    "匿す",
    "匿名",
    "渓谷",
    "渓流",
    "謀る",
    "謀略",
    "挟撃",
    "絹の錦",
    "錦おり",
    "奉仕",
    "奉行所",
    "繁昌",
    "昌平",
    "喉黒",
    "喉仏",
    "賊徒",
    "山賊",
    "塊魂",
    "土塊",
    "心の琴線",
    "琴線",
    "暫定",
    "凹む",
    "凹凸",
    "其処",
    "跳ぶ",
    "飛び跳ねる",
    "脊椎",
    "椎間板",
    "廻る",
    "廻転",
    "刑事訴訟",
    "陳べる",
    "伯父",
    "伯母",
    "謡う",
    "民謡",
    "運搬する",
    "鉛色",
    "蓋う",
    "目蓋",
    "耕作する",
    "刃先",
    "斐然",
    "猿真似",
    "胆汁",
    "胆力",
    "曽て",
    "曽孫",
    "海溝",
    "溝板",
    "塞栓",
    "大赦",
    "赦免",
    "愛媛県",
    "誓願",
    "賠償する",
    "磯辺",
    "磯べ",
    "僧院",
    "剰員",
    "肺がん",
    "肺ガン",
    "僅差",
    "近畿地方",
    "公邸",
    "官邸",
    "呆け",
    "貰える",
    "鷹派",
    "虹色",
    "虹彩",
    "懇親",
    "懇ろな",
    "滴る",
    "雨滴",
    "擦れ違う",
    "靖国神社",
    "騰がる",
    "巧い",
    "技巧",
    "朴直な",
    "素朴な",
    "銅像",
    "球茎",
    "茎わかめ",
    "藍色",
    "藍染め",
    "呈茶",
    "貞操",
    "貞節",
    "容貌",
    "舟行",
    "鎮静剤",
    "鎮める",
    "吟詠",
    "吟醸",
    "学生寮",
    "寮母",
    "硫酸",
    "桑畑",
    "桑原",
    "衰退",
    "敢行",
    "憎む",
    "冗員",
    "土壌",
    "箸置",
    "お箸",
    "蜜ろう",
    "拉丁",
    "怠い",
    "犠牲になる",
    "防波堤",
    "曹達",
    "桂馬",
    "桂月",
    "養蜂",
    "縛る",
    "束縛する",
    "疎い",
    "疎開",
    "零時",
    "煎る",
    "砕く",
    "警笛",
    "藩士",
    "救護班",
    "錬金術師",
    "墨汁",
    "水墨画",
    "股間",
    "股下",
    "笹原",
    "笹身",
    "損耗",
    "消耗する",
    "お膳",
    "二の膳",
    "柿ピー",
    "桁はずれ",
    "桁外れ",
    "蛍烏賊",
    "蛍光",
    "遥かに",
    "艶かしい",
    "艶聞",
    "猪狩",
    "閑か",
    "閑静",
    "乳腺",
    "禅宗",
    "禅寺",
    "碁石",
    "孔子",
    "妨碍",
    "矛楯",
    "裾裏",
    "裾野",
    "帆立",
    "帆船",
    "稀少",
    "稀な",
    "舟艇",
    "艇庫",
    "据わる",
    "据膳",
    "秩禄",
    "鉛筆の芯",
    "薫り",
    "薫風",
    "腎臓",
    "腎炎",
    "婆ちゃん",
    "幽か",
    "尺八",
    "尺度",
    "朱い",
    "朱印",
    "扶ける",
    "鯛焼き",
    "紺色",
    "濃紺",
    "擬装",
    "呉れる",
    "呉服",
    "錠剤",
    "錠前",
    "口唇",
    "下唇",
    "蚊取り線香",
    "籠る",
    "籠目",
    "喪う",
    "或日",
    "嘆く",
    "嘆息",
    "凶悪",
    "挫折",
    "挫く",
    "合掌する",
    "峡谷",
    "骨髄",
    "脊髄",
    "厄年",
    "遍羅",
    "遍歴",
    "喚ぶ",
    "喚起",
    "伎能",
    "眉毛",
    "眉つば",
    "擁する",
    "恭しい",
    "恭敬",
    "叱責",
    "巾着",
    "頭巾",
    "濁り",
    "紳士用",
    "松葉杖",
    "窯元",
    "窯業",
    "鳩派",
    "鳩便",
    "栓抜",
    "コルク栓",
    "霞む",
    "霞草",
    "母胎",
    "鐘楼",
    "警鐘",
    "漆塗り",
    "漆器",
    "屋根瓦",
    "瓦版",
    "悦ぶ",
    "悦楽",
    "碑文",
    "石碑",
    "伐つ",
    "詠う",
    "詠唱",
    "盲目",
    "条款",
    "借款",
    "慈恵",
    "朝廷",
    "藻搔く",
    "岩窟",
    "泌みる",
    "分泌",
    "恨み",
    "怨恨",
    "侍従",
    "近侍",
    "辰巳",
    "辰年",
    "胴まわり",
    "駿河",
    "駿足",
    "主宰する",
    "宰る",
    "冥い",
    "冥加",
    "弄ぶ",
    "教諭",
    "鯉のぼり",
    "鯉幟",
    "お凸",
    "遷る",
    "河畔",
    "賜う",
    "賜金",
    "山麓",
    "汎用の",
    "甚い",
    "崇高な",
    "娯遊",
    "卑劣",
    "卑怯者",
    "忌む",
    "忌服",
    "壱拾萬",
    "壱岐",
    "陵辱",
    "拙者",
    "拙い",
    "於ける",
    "於て",
    "石臼",
    "臼歯",
    "外郭",
    "飢える",
    "頓て",
    "頓死",
    "梗塞",
    "脳梗塞",
    "渦紋",
    "渦潮",
    "暁の空",
    "暁星",
    "断崖",
    "崖崩れ",
    "傷痕",
    "平衡",
    "管轄",
    "所轄",
    "累計",
    "累積",
    "妬ける",
    "尼寺",
    "上顎",
    "下顎",
    "愁い",
    "憂愁",
    "鮎並",
    "鮎魚女",
    "醒める",
    "宵の口",
    "宵闇",
    "噛付く",
    "搾る",
    "象牙",
    "牙をむく",
    "猟る",
    "喋り",
    "且つ",
    "尚且つ",
    "斑点",
    "雀斑",
    "堕胎",
    "肖像",
    "爵位",
    "綻び",
    "墳丘",
    "襟足",
    "襟巻",
    "薪炭",
    "薪能",
    "詣る",
    "初詣",
    "餓え",
    "餓鬼",
    "脚韻",
    "唆る",
    "唆す",
    "肯く",
    "妃殿下",
    "舶来品",
    "造幣",
    "御幣",
    "紡糸",
    "窒素",
    "煩悩",
    "渇く",
    "渇水",
    "肘掛け",
    "肘掛",
    "窮極",
    "窮める",
    "喝采",
    "喝破する",
    "朽ちる",
    "老朽",
    "辱める",
    "厳粛な",
    "粛清する",
    "篤い",
    "危篤",
    "隷従",
    "遵う",
    "遵守する",
    "墜ちる",
    "明瞭な",
    "瞭然",
    "旺ん",
    "旺盛な",
    "付箋",
    "勲功",
    "嫉ける",
    "惑溺する",
    "堆い",
    "堆積",
    "鯨肉",
    "虜囚",
    "捻子",
    "呑む",
    "霜柱",
    "親睦",
    "和睦",
    "修繕する",
    "抄本",
    "抄録",
    "慨嘆する",
    "嗣ぐ",
    "骸骨",
    "死骸",
    "謹む",
    "謹慎",
    "米俵",
    "汽笛",
    "廉い",
    "侮言",
    "醜名",
    "萎える",
    "萎縮",
    "乞う",
    "雌黄",
    "雌犬",
    "苛め",
    "苛酷",
    "馴れる",
    "解剖する",
    "解剖学",
    "進捗する",
    "批准する",
    "准教員",
    "憤る",
    "追悼",
    "哀悼する",
    "罵声",
    "硝薬",
    "勃起",
    "勃然と",
    "嗅覚",
    "奔る",
    "奔走する",
    "蛮人",
    "野蛮な",
    "諮問する",
    "俸給",
    "年俸",
    "咽喉",
    "咽る",
    "筈ない",
    "筈がない",
    "枢軸",
    "遡及する",
    "享ける",
    "享年",
    "皇后",
    "皇后陛下",
    "拐う",
    "勾配",
    "勾留する",
    "逐う",
    "逐一",
    "怨み",
    "怨念",
    "環礁",
    "緻密な",
    "緻密",
    "猶お",
    "猶太",
    "財閥",
    "閥族",
    "哺乳",
    "哺育する",
    "冶金",
    "媒酌",
    "惧れる",
    "濫費",
    "濫伐",
    "板塀",
    "塀の中",
    "慕情",
    "真摯な",
    "来賓",
    "国賓",
    "弔う",
    "弔問",
    "臆病者",
    "臆する",
    "天皇陛下",
    "彙報",
    "名刹",
    "這入る",
    "這い出る",
    "賦る",
    "賦税",
    "唾液",
    "唾壺",
    "隻眼",
    "一隻",
    "采配",
    "貞淑",
    "淑やか",
    "租税",
    "褐色",
    "褐炭",
    "頒布",
    "頒つ",
    "升目",
    "喰う",
    "喰付く",
    "伴侶",
    "惰気",
    "婚姻",
    "姻族",
    "嘱託",
    "嘱託する",
    "蔽う",
    "隠蔽する",
    "模倣する",
    "失踪する",
    "踪跡",
    "石棺",
    "棺おけ",
    "傲る",
    "淫らな",
    "淫欲",
    "寡し",
    "寡婦",
    "毀す",
    "毀損",
    "遜る",
    "金坑",
    "漸進",
    "貪る",
    "貪欲な",
    "酪製品",
    "喩え",
    "引喩",
    "窃か",
    "窃盗",
    "蒼い",
    "蒼白",
    "蚕業",
    "養蚕",
    "嚇す",
    "嚇かす",
    "糾問",
    "紛糾",
    "花婿",
    "婿養子",
    "謄本",
    "謄写",
    "憾み",
    "遺憾な",
    "駐屯する",
    "屯う",
    "勅語",
    "勅命",
    "帥先",
    "殉ずる",
    "殉教",
    "嘲る",
    "嘲弄する",
    "繭糸",
    "畏れ",
    "畏敬",
    "吏員",
    "禍福",
    "禍禍しい",
    "儒教",
    "儒学",
    "悪辣",
    "爺婆",
    "塑像",
    "塑造",
    "慄然として",
    "慄く",
    "和洋折衷",
    "舷窓",
    "左舷",
    "恣意",
    "甲乙丙",
    "丙午",
    "排斥する",
    "陪食",
    "嫡子",
    "嫡男",
    "開墾",
    "未墾の",
    "逓送",
    "羞じる",
    "羞恥",
    "詔書",
    "罷める",
    "罷業",
    "隼人",
    "凪ぐ",
    "肥沃な",
    "沃度",
    "痘苗",
    "諧調",
    "杏仁",
    "翔ぶ",
    "飛翔",
    "失敗の虞",
    "梓弓",
    "茜色",
    "謁する",
    "弾劾する",
    "雛豆",
    "雛鳥",
    "昂奮",
    "昂る",
    "冴え",
    "澪つくし",
    "御苑",
    "苑内",
    "烏龍",
    "烏竜",
    "柊木",
    "柚子",
    "鳳凰",
    "鳳声",
    "椿油",
    "汐風",
    "碧い",
    "碧碧",
    "凌ぐ",
    "凌辱",
    "土圭",
    "袈裟",
    "三つ巴",
    "颯っと",
    "伽藍",
    "伽羅",
    "蒔絵",
    "富祐",
    "祐助",
    "聡い",
    "聡明",
    "巳年",
    "凜凜",
    "凜凜しい",
    "緋色",
    "芹子",
    "皐月",
    "琢く",
    "末梢",
    "砂洲",
    "杜撰",
    "杜鵑",
    "萩原",
    "萩焼",
    "北嶺",
    "旭日",
    "旭化成",
    "叡智",
    "叡知",
    "暢気",
    "流暢な",
    "卯年",
    "卯月",
    "魁ける",
    "輔ける",
    "輔助",
    "蒲団",
    "蒲焼",
    "捷い",
    "捷利",
    "朋友",
    "惣て",
    "惣菜",
    "伍つ",
    "石楠花",
    "本石楠花",
    "琉璃",
    "諒解",
    "諒承",
    "凱旋",
    "凱旋門",
    "嵩む",
    "嵩ずる",
    "檀那",
    "檀家",
    "稜線",
    "彗星",
    "茅萱",
    "茅蜩",
    "楊柳",
    "楊枝",
    "鴻大",
    "秦皮",
    "綜合",
    "綜理",
    "茄子",
    "亥年",
    "寅年",
    "寅歳",
    "黎明",
    "黎巴嫩",
    "啄む",
    "菖蒲",
    "爾り",
    "捺く",
    "捺落",
    "丑年",
    "時代の曙",
    "偲ぶ",
    "紡錘",
    "馨り",
    "馨る",
    "倭歌",
    "椰子",
    "脹らむ",
    "膨脹",
    "蕗の薹",
    "酉年",
    "花一匁",
    "頰骨",
    "頰笑み",
    "竣工",
    "竣功",
    "塡まる",
    "充塡する"
]