[
    "日記",
    "人たち",
    "一つ",
    "一緒",
    "見解",
    "品質",
    "事になる",
    "事故",
    "大きな",
    "合う",
    "合計",
    "本当",
    "本人",
    "入院",
    "出身",
    "中心",
    "中には",
    "用いる",
    "分野",
    "会う",
    "会話",
    "時間",
    "上げる",
    "上記",
    "報道",
    "今まで",
    "情け",
    "生きる",
    "商品",
    "料金",
    "年間",
    "年寄り",
    "者ども",
    "信者",
    "定期",
    "表現",
    "表す",
    "手伝う",
    "前年",
    "前向き",
    "子供",
    "送る",
    "送料",
    "書く",
    "業務",
    "業績",
    "下がる",
    "下手",
    "発つ",
    "物質",
    "国際",
    "無し",
    "動物",
    "的確",
    "店員",
    "店屋",
    "社会",
    "楽しい",
    "楽器",
    "学ぶ",
    "目指す",
    "当たる",
    "当時",
    "関わる",
    "回る",
    "通信",
    "利く",
    "利用",
    "来年",
    "部分",
    "画像",
    "画面",
    "実は",
    "取る",
    "取得",
    "私立",
    "力強い",
    "力学",
    "対する",
    "加減",
    "度目",
    "度忘れ",
    "近い",
    "近所",
    "月曜",
    "月例",
    "様子",
    "様式",
    "食べる",
    "食事",
    "金持ち",
    "知る",
    "込む",
    "込める",
    "体力",
    "体育",
    "索引",
    "詮索",
    "成る",
    "家賃",
    "意見",
    "価格",
    "登る",
    "数学",
    "何で",
    "録画",
    "能登",
    "性能",
    "心から",
    "付く",
    "付近",
    "所為",
    "他所",
    "一覧",
    "展覧する",
    "真似",
    "味方",
    "同様",
    "市民",
    "信ずる",
    "機関",
    "外国",
    "買収",
    "売却",
    "長官",
    "明らか",
    "不味い",
    "小さい",
    "注ぐ",
    "考える",
    "考慮",
    "多分",
    "良く",
    "良心",
    "代わり",
    "代表",
    "持参",
    "格子",
    "安い",
    "予約",
    "車両",
    "車椅子",
    "在る",
    "在位",
    "化け物",
    "認識",
    "保存",
    "設け",
    "設計",
    "活用",
    "好評",
    "社員",
    "期間",
    "投票",
    "予定",
    "等しい",
    "等分",
    "読売",
    "電車",
    "山田",
    "山本",
    "可能",
    "可笑しい",
    "面倒",
    "面白い",
    "番組",
    "初めて",
    "初期",
    "女の子",
    "切る",
    "切断",
    "配る",
    "配置",
    "水素",
    "水着",
    "道具",
    "道のり",
    "引退",
    "屋上",
    "仕える",
    "産む",
    "産業",
    "更新",
    "田中",
    "受ける",
    "受験",
    "第三",
    "経つ",
    "質量",
    "美術",
    "次に",
    "次第",
    "語る",
    "語学",
    "世の中",
    "果物",
    "有る",
    "続く",
    "続行",
    "題名",
    "着る",
    "着陸",
    "解決",
    "追加",
    "掲示",
    "応ずる",
    "別れる",
    "決める",
    "決定",
    "東日本",
    "向く",
    "向上",
    "常識",
    "容疑",
    "容易い",
    "海外",
    "達し",
    "達成",
    "規則",
    "介入",
    "介護",
    "戦う",
    "点数",
    "点検",
    "公表",
    "正しい",
    "正直",
    "図書",
    "図表",
    "主張",
    "主に",
    "組む",
    "色んな",
    "風邪",
    "広告",
    "違反",
    "強化",
    "公式",
    "洋式",
    "得意",
    "愛しい",
    "個性",
    "単なる",
    "元首",
    "県立",
    "県民",
    "返す",
    "計る",
    "願う",
    "願望",
    "客観",
    "客室",
    "音色",
    "育てる",
    "育成",
    "資する",
    "運動",
    "供給",
    "供用",
    "条例",
    "旅する",
    "際に",
    "際立つ",
    "務める",
    "市販",
    "身長",
    "種子",
    "重い",
    "川崎",
    "川原",
    "二十",
    "告白",
    "過去",
    "試験",
    "京大",
    "紹介する",
    "購入",
    "三千",
    "三日",
    "転ぶ",
    "転換",
    "流れ",
    "説得",
    "順番",
    "基づく",
    "基本",
    "営業",
    "自然",
    "直す",
    "口座",
    "口紅",
    "投稿する",
    "始まる",
    "始末",
    "想い",
    "材木",
    "校長",
    "欠席届",
    "都合",
    "管区",
    "花火",
    "花粉",
    "線路",
    "線形",
    "民間",
    "民族",
    "週間",
    "週末",
    "待機",
    "古典",
    "制度",
    "制限",
    "除く",
    "除外",
    "島根",
    "島国",
    "車庫",
    "在庫",
    "和名",
    "二者択一",
    "落下",
    "観光",
    "答案",
    "含める",
    "含有",
    "平等",
    "施工",
    "足りる",
    "案外",
    "交通",
    "交わす",
    "工夫",
    "求人",
    "頭から",
    "頭痛",
    "信号",
    "年号",
    "各種",
    "帰宅",
    "提出",
    "経済",
    "役割",
    "役員",
    "進化",
    "農業",
    "農家",
    "木曜",
    "木耳",
    "製品",
    "製造",
    "北海道",
    "北朝鮮",
    "類い",
    "類型",
    "葉っぱ",
    "葉月",
    "村上",
    "勝つ",
    "勝負",
    "歩道",
    "了承",
    "試す",
    "試合",
    "英語版",
    "非常",
    "非難",
    "区域",
    "張る",
    "張り付ける",
    "構成",
    "備考",
    "学位",
    "駅伝",
    "乗降",
    "アフリカ象",
    "形式",
    "形状",
    "休む",
    "町会",
    "町名",
    "企む",
    "朝日",
    "毎年",
    "研修",
    "伝える",
    "伝統",
    "技能",
    "議員",
    "議会",
    "男性",
    "簡易",
    "効果",
    "望月",
    "申す",
    "申請",
    "収まる",
    "収入",
    "止まる",
    "字幕",
    "ローマ字",
    "夏ばて",
    "周り",
    "台風",
    "悪魔",
    "及び",
    "普及",
    "共同",
    "比べる",
    "十分",
    "十一",
    "便利",
    "便所",
    "由緒",
    "適用",
    "払底",
    "頂く",
    "院長",
    "株式",
    "株主",
    "断然",
    "換える",
    "換算",
    "館内",
    "会館",
    "夜中",
    "夜御飯",
    "係る",
    "宅地",
    "演ずる",
    "総合",
    "総会",
    "再生",
    "科学",
    "科目",
    "放つ",
    "放送",
    "板橋",
    "床板",
    "著作",
    "値段",
    "値する",
    "型式",
    "大型",
    "編集",
    "編む",
    "習う",
    "権力",
    "門扉",
    "専用",
    "室町",
    "室内",
    "起動",
    "病む",
    "改善",
    "改めて",
    "反る",
    "器具",
    "器用",
    "宿題",
    "宿る",
    "飲食",
    "温かい",
    "量子",
    "量る",
    "焼失",
    "健全",
    "究極",
    "究める",
    "態と",
    "態度",
    "近辺",
    "絞殺",
    "皆様",
    "系列",
    "声かけ",
    "声明",
    "護る",
    "西友",
    "西口",
    "区別",
    "区分",
    "石田",
    "石油",
    "親父",
    "親しい",
    "建てる",
    "段階",
    "段取り",
    "具体",
    "普段",
    "致命",
    "費用",
    "費やす",
    "歌手",
    "速い",
    "顔面",
    "同士",
    "振興",
    "座席",
    "移る",
    "接する",
    "接近",
    "談話",
    "負ける",
    "負担",
    "援助",
    "援護",
    "異なる",
    "論ずる",
    "論文",
    "馬場",
    "境界",
    "境目",
    "増加",
    "程良い",
    "難しい",
    "難民",
    "久しい",
    "久遠",
    "療法",
    "療養",
    "造る",
    "造成",
    "害する",
    "公害",
    "整備",
    "整う",
    "替える",
    "交替",
    "環状",
    "念のため",
    "念仏",
    "福島",
    "修正",
    "団体",
    "展示",
    "割る",
    "割合",
    "雑魚",
    "策定",
    "方策",
    "募集",
    "遊ぶ",
    "遊戯",
    "米軍",
    "路線",
    "路地",
    "任務",
    "基準",
    "夫人",
    "寄付",
    "御苑",
    "税金",
    "額縁",
    "急度",
    "標準",
    "標識",
    "局長",
    "局所",
    "面影",
    "赤軍",
    "表札",
    "名札",
    "小康",
    "お酒",
    "飲酒",
    "富士山",
    "為替",
    "欲しい",
    "球団",
    "球場",
    "防犯カメラ",
    "助ける",
    "戸籍",
    "井上",
    "井戸",
    "担ぐ",
    "茶色",
    "茶屋",
    "氏神",
    "誰にも",
    "視点",
    "泉水",
    "師事",
    "処理",
    "処分",
    "比較する",
    "失敗",
    "香り",
    "走行",
    "母さん",
    "優越",
    "納める",
    "この頃",
    "昼頃",
    "絵本",
    "南アフリカ",
    "南極",
    "君主",
    "希少",
    "絶対",
    "絶つ",
    "忘年",
    "岡山",
    "岡田",
    "削除",
    "取扱",
    "末期",
    "末梢",
    "離す",
    "へその緒",
    "算定",
    "超える",
    "居住",
    "囲碁",
    "雨戸",
    "雨水",
    "僕ら",
    "熱心",
    "曜日",
    "火曜",
    "初級",
    "上級",
    "講ずる",
    "宮本",
    "押収",
    "黒人",
    "銀河",
    "側から",
    "側面",
    "低下",
    "沢地",
    "差別",
    "幸運",
    "舗道",
    "歳出",
    "歳月",
    "並列",
    "薬局",
    "薬屋",
    "貸す",
    "横断",
    "給料",
    "給食",
    "松本",
    "松山",
    "導入",
    "苦手",
    "歴任",
    "抜く",
    "抜群",
    "泊まる",
    "千葉県",
    "千里",
    "王国",
    "藤原",
    "藤井",
    "四人",
    "四十",
    "派手",
    "労働",
    "新築",
    "阪急",
    "肉じゃが",
    "率直",
    "積り",
    "積極",
    "賃金",
    "賃貸",
    "我が",
    "独り",
    "似る",
    "全般の",
    "一郎",
    "減る",
    "減少",
    "聴く",
    "聴取",
    "俺ら",
    "俺たち",
    "訳す",
    "訳者",
    "根っこ",
    "紙袋",
    "呼ぶ",
    "復興",
    "補助",
    "史料",
    "史上",
    "荷造り",
    "許す",
    "許可",
    "夢みる",
    "景気",
    "属性",
    "痛い",
    "遠い",
    "得票",
    "伝票",
    "児童",
    "乳児",
    "快速",
    "快適",
    "節約",
    "節介",
    "頑張る",
    "頑固",
    "賞金",
    "賞賛",
    "請求",
    "請け負い",
    "布告",
    "春田",
    "春日",
    "禁じる",
    "遅刻",
    "角度",
    "角膜",
    "婚約者",
    "婚姻",
    "守備",
    "拡張",
    "街中",
    "激怒",
    "星野",
    "星雲",
    "催眠",
    "暮らす",
    "薄暮",
    "練習",
    "魔女",
    "統計",
    "青森",
    "撃破",
    "洗う",
    "左側",
    "労力",
    "故に",
    "委員",
    "洋服",
    "洋裁",
    "枚数",
    "何枚",
    "橋本",
    "架橋",
    "敵う",
    "敵対",
    "精密",
    "巻く",
    "巻き込む",
    "五日",
    "五十",
    "株券",
    "旅券",
    "一犬",
    "小犬",
    "徒ら",
    "城郭",
    "城壁",
    "源泉",
    "仲介",
    "服部",
    "省く",
    "腕章",
    "父さん",
    "盛り上がる",
    "玉葱",
    "玉蜀黍",
    "採る",
    "散歩",
    "勢力",
    "響く",
    "芸能",
    "障害",
    "障る",
    "掛ける",
    "階級",
    "波乗り",
    "波動",
    "閉じる",
    "渡河",
    "浜辺",
    "症状",
    "症候",
    "庭園",
    "庭番",
    "八十",
    "八つ当たり",
    "祭り",
    "祭日",
    "留守",
    "菜箸",
    "菜種",
    "称号",
    "嫌い",
    "略す",
    "疲れる",
    "端子",
    "誌上で",
    "典型",
    "嬉しそう",
    "秋季",
    "歯医者",
    "丸薬",
    "武装",
    "競る",
    "競争",
    "短縮",
    "訪れる",
    "殺人",
    "裏口",
    "分遣",
    "季語",
    "欠席",
    "推進",
    "晴れる",
    "晴天",
    "善意",
    "善し悪し",
    "勤める",
    "子猫",
    "招き猫",
    "華やか",
    "帳簿",
    "帳票",
    "課題",
    "テキサス州",
    "砂州",
    "悩む",
    "秘書",
    "昼食",
    "血液",
    "血圧",
    "息抜き",
    "舞う",
    "吉田",
    "吉川",
    "織る",
    "織物",
    "模型",
    "草刈り",
    "草津",
    "豆乳",
    "倍率",
    "倍速",
    "養護",
    "飯事",
    "飯盒",
    "密度",
    "勉学",
    "余り",
    "日韓",
    "診断",
    "お湯",
    "弁える",
    "免許",
    "佐藤",
    "佐賀",
    "授業",
    "喜ぶ",
    "喜劇",
    "魚屋",
    "魚類",
    "首都",
    "破る",
    "概ね",
    "尚又",
    "植える",
    "因る",
    "因果",
    "鳥肉",
    "鳥居",
    "港町",
    "退職",
    "肌荒れ",
    "沖合",
    "軍隊",
    "軍艦",
    "倒産",
    "百舌",
    "江湖",
    "融合",
    "挙げる",
    "選挙",
    "貯蔵",
    "林間",
    "林立",
    "主婦",
    "オリーブ油",
    "礼儀",
    "司法",
    "司会",
    "筋道",
    "創造",
    "創る",
    "寺社",
    "従う",
    "従事",
    "討論",
    "争う",
    "争議",
    "チェスの盤",
    "円盤",
    "昔話",
    "大昔",
    "新鮮",
    "甘味料",
    "稼働",
    "察し",
    "反則",
    "是正",
    "圧力",
    "圧倒",
    "功績",
    "功労",
    "貴重",
    "逆らう",
    "逆転",
    "法堂",
    "折る",
    "安眠",
    "背丈",
    "輸出",
    "神奈川",
    "九百",
    "九十",
    "到る",
    "党首",
    "党員",
    "祝い",
    "祝日",
    "被害",
    "損害",
    "損なう",
    "互い",
    "互角",
    "貨物",
    "貨幣",
    "背中",
    "混ぜる",
    "船橋",
    "老人",
    "老衰",
    "伊勢",
    "伊達",
    "固い",
    "固定",
    "池田",
    "電池",
    "恵み",
    "特恵",
    "釣り",
    "清掃",
    "清水",
    "疑う",
    "新雪",
    "初雪",
    "謝罪",
    "厳密",
    "紀伊",
    "紀元前",
    "縄文",
    "家柄",
    "人柄",
    "測定",
    "測る",
    "律令",
    "韻律",
    "腹部",
    "腹立つ",
    "幅広い",
    "幅員",
    "泣ける",
    "列島",
    "停車",
    "闘う",
    "闘士",
    "梅干し",
    "隊長",
    "隊員",
    "恐れる",
    "陽気",
    "志向",
    "志望",
    "就く",
    "里親",
    "航空",
    "航海",
    "箱根",
    "塵箱",
    "公益",
    "魅惑",
    "乳首",
    "乳酸",
    "借りる",
    "暗殺",
    "岩塩",
    "岩崎",
    "包丁",
    "勧誘",
    "麗子",
    "麗しい",
    "奥さん",
    "奥様",
    "桜井",
    "桜海老",
    "娘さん",
    "一人娘",
    "染まる",
    "染色",
    "郵政",
    "酸化",
    "倉敷",
    "片づける",
    "片付ける",
    "解析",
    "触る",
    "徴収",
    "徴兵",
    "己等",
    "冬眠",
    "冬物",
    "傷つく",
    "傷害",
    "官房",
    "純米",
    "老齢",
    "劇団",
    "薬剤",
    "衛生",
    "衛星",
    "依存",
    "癒やす",
    "平癒",
    "憶測",
    "卒論",
    "災害",
    "災い",
    "脱ぐ",
    "語呂",
    "逃走",
    "河川",
    "履く",
    "履歴",
    "革新",
    "吸収",
    "七十",
    "七百",
    "博覧",
    "契機",
    "暑中",
    "頷き",
    "雰囲気美人",
    "髪型",
    "遺産",
    "寒気",
    "牛乳",
    "牛タン",
    "車輪",
    "伴奏",
    "六十",
    "六百",
    "海底",
    "川底",
    "震える",
    "震災",
    "壊す",
    "壊滅",
    "針金",
    "夕刊",
    "躍る",
    "締結",
    "即座",
    "脳みそ",
    "脳死",
    "欠ける",
    "宝くじ",
    "鹿児島",
    "群れ",
    "厚生",
    "辞書",
    "兵器",
    "栄養",
    "驚異",
    "冷房",
    "暖房",
    "遺跡",
    "窓側",
    "伸びる",
    "二伸",
    "昇る",
    "昇進",
    "賀状",
    "惑わす",
    "尾張",
    "塩化",
    "塩基",
    "階層",
    "高層ビル",
    "候補",
    "時候",
    "坂本",
    "中央口",
    "壁紙",
    "壁掛け",
    "衣装",
    "凄まじい",
    "領域",
    "領土",
    "審査",
    "審判",
    "虫けら",
    "吹奏",
    "羽根",
    "羽ばたく",
    "絶妙",
    "既存",
    "督励する",
    "陸上",
    "汗をかく",
    "発汗する",
    "緑地",
    "骨折",
    "骨格",
    "咲く",
    "咲き乱れる",
    "露出",
    "干す",
    "樹脂",
    "樹液",
    "揃える",
    "詰まり",
    "詰問",
    "スポーツ欄",
    "均一",
    "易者",
    "邪念",
    "抱き合う",
    "幼稚",
    "隣り",
    "隣接",
    "慣例",
    "隠す",
    "旧制",
    "旧式",
    "延長",
    "延ばす",
    "拠点",
    "宇宙飛行士",
    "翌年",
    "瞬間",
    "慢性",
    "那覇",
    "叙述",
    "乾杯する",
    "黄色",
    "黄金",
    "貼る",
    "貼り紙",
    "礎石",
    "定礎",
    "悲しい",
    "誘導",
    "繁忙",
    "維新",
    "動詞",
    "品詞",
    "汚い",
    "令和",
    "耳鼻",
    "耳目",
    "射殺",
    "射撃",
    "綺羅星",
    "冊子",
    "駄目",
    "駄洒落",
    "粉末",
    "粉薬",
    "抗する",
    "沿革",
    "沿う",
    "漫然",
    "患う",
    "筆頭",
    "暇がない",
    "添える",
    "添削",
    "必須の",
    "須要な",
    "廃止",
    "廃棄",
    "敷地",
    "駐車",
    "駐在",
    "麻薬",
    "濃度",
    "瀬戸",
    "早瀬",
    "彩り",
    "光彩",
    "眼前",
    "刷る",
    "贈与",
    "縮む",
    "縮小",
    "否決",
    "罪悪感",
    "繰り出す",
    "避難",
    "踏む",
    "怒気",
    "諸島",
    "長距離",
    "宜しく",
    "便宜",
    "磨り潰す",
    "涙目",
    "涙腺",
    "荒れ",
    "荒廃",
    "上旬",
    "中旬",
    "乱す",
    "乱暴",
    "煙い",
    "宿舎",
    "看護",
    "誤る",
    "暴力",
    "美徳",
    "束の間",
    "乾杯",
    "飾り",
    "妻にする",
    "良妻",
    "怪我",
    "竹炭",
    "竹の子",
    "床に",
    "ボタンの穴",
    "穴子",
    "郡部",
    "腕時計",
    "腕前",
    "甲高い",
    "億万長者",
    "雄牛",
    "幹事",
    "旨い",
    "主旨",
    "浦和",
    "同輩",
    "脂っこい",
    "掃く",
    "煮物",
    "至上",
    "亡命",
    "童貞",
    "童話",
    "奇麗",
    "聖なる",
    "鳴り",
    "涼む",
    "渋谷",
    "副作用",
    "副社長",
    "化粧品",
    "弟さん",
    "本棚",
    "懐中",
    "剣玉",
    "剣道",
    "徹夜",
    "弊害",
    "駆けつける",
    "駆使",
    "姫様",
    "秀逸",
    "耐久",
    "豪雨",
    "胸部",
    "胸筋",
    "之繞",
    "懸ける",
    "併用",
    "併せる",
    "輝度",
    "卵黄",
    "卵巣",
    "幕末",
    "都庁",
    "奴ら",
    "雨雲",
    "雷雲",
    "排水",
    "校閲",
    "検閲",
    "成句",
    "鑑賞",
    "縁起",
    "血縁",
    "捕まる",
    "漢語",
    "迫害",
    "新潟",
    "透ける",
    "貝塚",
    "峡湾",
    "炎上",
    "喫茶",
    "妹さん",
    "腐る",
    "糖尿",
    "糖分",
    "握手",
    "償う",
    "償還",
    "狙撃",
    "臨床",
    "麺類",
    "麺棒",
    "土鍋",
    "鍋蓋",
    "肩凝り",
    "肩章",
    "滅茶苦茶",
    "滅ぼす",
    "舞踊",
    "揚げる",
    "抑揚",
    "晩ご飯",
    "晩に",
    "銘柄",
    "銘文",
    "霊場",
    "霊力",
    "龍馬",
    "龍神",
    "器械",
    "腰抜け",
    "詩集",
    "摘み",
    "摘要",
    "豚汁",
    "委託",
    "信託",
    "熊本",
    "熊野",
    "献立",
    "望遠鏡",
    "矢印",
    "弓矢",
    "麦藁",
    "仏教",
    "仏法",
    "促進する",
    "鬼神",
    "鬼瓦",
    "玄米",
    "崩す",
    "珍味",
    "鼻血",
    "鼻孔",
    "控除",
    "レモンの汁",
    "果汁",
    "毒素",
    "毒舌",
    "脚注",
    "騒音",
    "奨学",
    "成熟",
    "熟練",
    "漏れる",
    "漏出",
    "埼玉県",
    "封印",
    "靴下",
    "靴紐",
    "炭素",
    "お陰",
    "臣民",
    "薦める",
    "推薦する",
    "紫蘇",
    "紫陽花",
    "却下",
    "実践する",
    "実践的",
    "衝突",
    "結晶",
    "病菌",
    "滑走路",
    "鈴木",
    "電鈴",
    "坊ちゃん",
    "坊主",
    "皇子",
    "妊婦",
    "犬五匹",
    "匹敵",
    "秒針",
    "秒読み",
    "阿る",
    "砂丘",
    "顧客",
    "拝見",
    "溶ける",
    "溶液",
    "衆議",
    "衆院",
    "分岐点",
    "搭載",
    "搭乗",
    "勇者",
    "湿潤",
    "執行",
    "執る",
    "凍結",
    "陣営",
    "狭義",
    "塾生",
    "英語塾",
    "賛同",
    "眺望",
    "灯る",
    "灯光",
    "抽出",
    "欧米",
    "欧州",
    "恥ずかしい",
    "無恥",
    "還付",
    "迅雷",
    "亀井",
    "某所",
    "某氏",
    "奮闘",
    "悔恨",
    "祈念",
    "竜巻",
    "竜骨",
    "加盟",
    "賀宴",
    "金網",
    "刑務",
    "殿堂",
    "花畑",
    "彦星",
    "発揮する",
    "指揮する",
    "ポン酢",
    "酢の物",
    "潮水",
    "窓枠",
    "枠組み",
    "敬意",
    "敬語",
    "漬け",
    "漬物",
    "謎の",
    "謎解き",
    "杉並木",
    "杉林",
    "沼田",
    "沼地",
    "稲葉",
    "稲荷",
    "仁義",
    "仁愛",
    "稚児",
    "稚気",
    "氷河",
    "氷点",
    "金糸",
    "憲兵",
    "債務",
    "盗む",
    "尽力",
    "鶏卵",
    "臓器",
    "税務署",
    "培う",
    "中核",
    "首都圏",
    "生物圏",
    "焼き栗",
    "栗鼠",
    "兼任",
    "甲羅",
    "羅列する",
    "粒餡",
    "堀川",
    "堀江",
    "如何",
    "如し",
    "蒸す",
    "肥満",
    "嫁ぐ",
    "冒頭",
    "浄化",
    "浄水",
    "梨花",
    "山梨",
    "雅楽",
    "優雅な",
    "桃色",
    "桃園",
    "智能",
    "仁義礼智信",
    "狂犬病",
    "沙汰",
    "沙漠",
    "挨拶する",
    "枝豆",
    "枝葉",
    "序で",
    "序列",
    "偽り",
    "偽物",
    "魂胆",
    "闘魂",
    "採掘",
    "誇大",
    "摩耗する",
    "簿記",
    "襲う",
    "需要",
    "卓上",
    "儀礼",
    "乾燥する",
    "盆栽",
    "叫喚",
    "肝臓",
    "合唱",
    "萌す",
    "萌芽",
    "殊に",
    "漁師",
    "棄てる",
    "奪還",
    "賢哲",
    "釈放",
    "硬貨",
    "お尻",
    "酎ハイ",
    "焼酎",
    "滝口",
    "唯一の",
    "泳ぐ",
    "背泳",
    "抵当",
    "邦題",
    "邦人",
    "伺い",
    "潜入",
    "励む",
    "奮励",
    "噂話",
    "噂どおり",
    "鶴見",
    "騎手",
    "胞子",
    "花柳界",
    "枝垂れ柳",
    "翻る",
    "叩頭",
    "縦の",
    "縦断",
    "亜細亜",
    "亜種",
    "睡魔",
    "遇う",
    "優遇する",
    "閣僚",
    "荘園",
    "浸ける",
    "浸透",
    "鍛冶",
    "受諾",
    "侵す",
    "屈む",
    "渉外",
    "卸す",
    "卸値",
    "獣医",
    "威力",
    "威厳",
    "銭湯",
    "丹波",
    "丹後",
    "箇月",
    "精粋",
    "純粋な",
    "繊維",
    "召し上がる",
    "把握する",
    "校訂する",
    "名匠",
    "垣根",
    "忠誠",
    "爽快な",
    "妊娠する",
    "妊娠中絶",
    "堪る",
    "堪え難い",
    "尿素",
    "排尿",
    "砂嵐",
    "疾っく",
    "疾患",
    "缶詰め",
    "缶切り",
    "鍵盤",
    "鍵穴",
    "吐き気",
    "酷い",
    "残酷な",
    "淡い",
    "淡路",
    "若芽",
    "弘前",
    "弘法",
    "隆起",
    "興隆",
    "貫通",
    "偶に",
    "憧れる",
    "車軸",
    "縦軸",
    "鬱病",
    "痩身",
    "岳父",
    "潤う",
    "円柱",
    "覗き込む",
    "捜す",
    "寸前",
    "寸法",
    "隔離",
    "葬式",
    "小憩",
    "緩い",
    "胃癌",
    "胃腸",
    "黙り込む",
    "泡盛",
    "水泡",
    "四軒",
    "脇毛",
    "脱帽",
    "炊飯",
    "穂先",
    "穂状の",
    "山膚",
    "腸炎",
    "蓄積",
    "陶芸",
    "忍耐",
    "半袖",
    "長袖",
    "頻度",
    "茨城県",
    "年譜",
    "連覇",
    "貢ぐ",
    "鋭敏な",
    "牛丼",
    "天丼",
    "鎖国",
    "連鎖",
    "艦長",
    "嘘をつく",
    "唐土",
    "唐辛子",
    "摂る",
    "摂取",
    "綿飴",
    "酵素",
    "酵母",
    "雷雨",
    "慶長",
    "慶応",
    "墓所",
    "お盆",
    "拾い上げる",
    "闇市",
    "軟派",
    "軟らかい",
    "斗い",
    "逸品",
    "茂み",
    "溜まる",
    "蒸溜",
    "お孫さん",
    "尋問",
    "披露する",
    "但し書き",
    "甲乙丙",
    "頬っぺ",
    "頬っぺた",
    "脈拍",
    "静脈",
    "クモの巣",
    "巣窟",
    "打撲傷",
    "仰向け",
    "哀愁",
    "油槽",
    "伏せる",
    "粘膜",
    "云う",
    "俊英",
    "俊才",
    "老嬢",
    "粘る",
    "粘土",
    "堅い",
    "堅調",
    "虎穴",
    "虎の巻",
    "仏塔",
    "数珠",
    "菊の御紋",
    "菊花",
    "刀刃",
    "短刀",
    "斎場",
    "斎戒",
    "連峰",
    "拓殖",
    "鉢巻き",
    "俗語",
    "拙劣な",
    "勿体",
    "波浪",
    "諦め",
    "潔白",
    "殖産",
    "殖民",
    "収穫する",
    "収穫期",
    "紛争",
    "紛れる",
    "憂国",
    "弥勒",
    "幾何",
    "朗読",
    "朗詠",
    "強烈な",
    "猛烈な",
    "畳む",
    "畳替え",
    "不祥事",
    "没する",
    "没収",
    "出獄",
    "芋虫",
    "ジャガ芋",
    "内偵",
    "旗揚げ",
    "旗本",
    "陰阜",
    "棟木",
    "痴漢",
    "吾妻",
    "吾子",
    "媒体",
    "媒介",
    "猛暑",
    "欠乏",
    "銃弾",
    "匂い",
    "漂然",
    "妄言",
    "傘下",
    "雨傘",
    "剛健",
    "金剛石",
    "不孝",
    "凝縮",
    "謹啓",
    "日乃丸",
    "腫瘍",
    "曇天",
    "お餅",
    "煎餅",
    "昆布",
    "彫る",
    "苗木",
    "羊肉",
    "遭う",
    "径路",
    "口径",
    "戯れる",
    "洞察",
    "芳しい",
    "芳香",
    "虚ろ",
    "虚偽",
    "克己",
    "持ち駒",
    "将棋の駒",
    "撤去",
    "恒例",
    "恒星",
    "疫病",
    "滋養",
    "爪先",
    "爪切り",
    "逢う",
    "逢い引き",
    "霧雨",
    "濃霧注意報",
    "土塁",
    "三塁",
    "覆う",
    "孤立",
    "泥濘む",
    "舌打ち",
    "佳作",
    "佳人",
    "串焼き",
    "串刺し",
    "浩二",
    "ホラ貝",
    "垂線",
    "隅田川",
    "汰る",
    "枕カバー",
    "枕元",
    "胡桃",
    "胡座",
    "完璧な",
    "罰金",
    "挿入",
    "挿す",
    "筒形",
    "斉藤",
    "均斉",
    "矯正",
    "矯め直す",
    "沸点",
    "粗い",
    "粗品",
    "徐に",
    "徐行する",
    "附随",
    "附属",
    "蘭学",
    "宛て",
    "一生涯",
    "倫理",
    "不倫な",
    "蓮根",
    "日蓮",
    "前肢",
    "悪癖",
    "口癖",
    "綱領",
    "睨み付ける",
    "葛藤",
    "葛餅",
    "竹笠",
    "かぶり笠",
    "寛永",
    "鋭角",
    "綾瀬",
    "綾子",
    "穏和な",
    "惜敗",
    "愉悦",
    "冠婚",
    "ワ冠",
    "抹茶",
    "拭く",
    "手拭い",
    "鋼色",
    "地坪",
    "坪数",
    "曖昧な",
    "戒名",
    "唄う",
    "子守唄",
    "刈る",
    "脅す",
    "紋様",
    "滑稽な",
    "兆候",
    "兆す",
    "湧水",
    "虐める",
    "虐待",
    "惨事",
    "醸造",
    "醸成",
    "戴冠",
    "頂戴する",
    "悪循環",
    "慰安",
    "灰汁",
    "釜敷き",
    "砲兵",
    "砲塔",
    "逝く",
    "逝去する",
    "悠長",
    "悠久",
    "征伐",
    "懐炉",
    "蹴出す",
    "殴打",
    "洪積",
    "詐称",
    "机上",
    "机上の空論",
    "噴く",
    "恐慌",
    "庄屋",
    "裸の",
    "裸足",
    "栄誉",
    "傍に",
    "傍観者",
    "演壇",
    "教壇",
    "餌食",
    "牛の餌",
    "捕捉",
    "扇風機",
    "呪い",
    "呪文",
    "軌跡",
    "膝掛け",
    "膝蓋骨",
    "鉱業",
    "壮絶な",
    "剥がす",
    "表彰する",
    "濡らす",
    "狼狽える",
    "狼男",
    "凡人",
    "蝶つがい",
    "訊ねる",
    "訊問する",
    "弦楽",
    "調弦",
    "明澄な",
    "鷲掴み",
    "貿易収支",
    "玩ぶ",
    "弓道",
    "枯れる",
    "枯死",
    "錯誤",
    "旋風",
    "棋士",
    "後ろ盾",
    "寸隙",
    "泰平",
    "安泰",
    "顕著",
    "顕彰",
    "蛇の目",
    "傑作",
    "俊傑",
    "匿名",
    "隠匿",
    "渓谷",
    "渓流",
    "謀る",
    "謀略",
    "挟撃",
    "絹の錦",
    "錦糸",
    "奉還",
    "奉仕",
    "繁昌",
    "昌平",
    "喉越し",
    "喉頭",
    "賊徒",
    "山賊",
    "土塊",
    "団塊",
    "心の琴線",
    "暫定",
    "凹む",
    "凹凸",
    "其の",
    "其処",
    "跳ぶ",
    "飛び跳ねる",
    "脊椎",
    "椎間板",
    "廻り",
    "廻る",
    "刑事訴訟",
    "陳述する",
    "伯父",
    "伯母",
    "謡う",
    "民謡",
    "運搬する",
    "鉛色",
    "目蓋",
    "口蓋",
    "耕作する",
    "刃先",
    "斐然",
    "猿真似",
    "胆汁",
    "胆力",
    "曽孫",
    "曽祖父",
    "溝口",
    "海溝",
    "塞栓",
    "赦免",
    "大赦",
    "愛媛県",
    "誓願",
    "賠責",
    "磯辺",
    "磯釣り",
    "僧院",
    "剰員",
    "肺炎",
    "肺癌",
    "僅差",
    "近畿地方",
    "公邸",
    "官邸",
    "呆然",
    "貰い物",
    "鷹派",
    "虹色",
    "虹彩",
    "懇親",
    "懇ろな",
    "滴る",
    "雨滴",
    "擦れ",
    "靖国神社",
    "騰貴",
    "技巧",
    "朴直な",
    "素朴な",
    "銅像",
    "球茎",
    "藍染め",
    "藍色",
    "呈示する",
    "貞操",
    "貞節",
    "容貌",
    "舟艇",
    "舟行",
    "鎮める",
    "鎮圧する",
    "吟詠",
    "寮生",
    "寮母",
    "硫酸",
    "桑畑",
    "桑田",
    "衰え",
    "衰退",
    "敢行",
    "憎む",
    "冗員",
    "土壌",
    "お箸",
    "火箸",
    "花蜜",
    "拉麺",
    "防波堤",
    "曹操",
    "軍曹",
    "桂馬",
    "桂月",
    "蜂起",
    "縛る",
    "束縛する",
    "疎開",
    "疎い",
    "零下",
    "煎る",
    "淳一",
    "砕く",
    "警笛",
    "藩士",
    "救護班",
    "錬成",
    "錬金術",
    "墨汁",
    "水墨画",
    "股間",
    "股関節",
    "笹身",
    "損耗",
    "消耗する",
    "お膳",
    "二の膳",
    "二桁",
    "橋桁",
    "蛍烏賊",
    "蛍光",
    "遥かに",
    "艶っぽい",
    "艶聞",
    "閑静な",
    "農閑期",
    "乳腺",
    "禅宗",
    "禅寺",
    "碁石",
    "孔子",
    "妨げる",
    "矛先",
    "裾裏",
    "裾野",
    "帆立",
    "帆船",
    "稀な",
    "稀少な",
    "艇庫",
    "据わる",
    "秩禄",
    "鉛筆の芯",
    "薫り",
    "薫風",
    "腎臓",
    "腎炎",
    "婆ちゃん",
    "幽谷",
    "尺八",
    "尺度",
    "朱印",
    "朱色",
    "扶助",
    "鯛焼き",
    "紺色",
    "濃紺",
    "擬装",
    "呉れる",
    "呉国",
    "錠剤",
    "錠前",
    "口唇",
    "下唇",
    "蚊取り線香",
    "籠もる",
    "鳥籠",
    "喪中",
    "嘆く",
    "嘆息",
    "凶悪",
    "挫折",
    "挫く",
    "掌握",
    "峡谷",
    "骨髄",
    "脊髄",
    "厄年",
    "遍歴",
    "喚く",
    "眉毛",
    "眉間",
    "擁する",
    "恭しい",
    "恭敬",
    "叱責",
    "巾着",
    "頭巾",
    "紳士用",
    "松葉杖",
    "窯元",
    "窯業",
    "鳩山",
    "鳩便",
    "コルク栓",
    "霞む",
    "母胎",
    "鐘の音",
    "鐘楼",
    "漆器",
    "漆塗り",
    "屋根瓦",
    "瓦版",
    "悦楽",
    "碑文",
    "石碑",
    "濫伐",
    "詠唱",
    "盲目",
    "条款",
    "借款",
    "慈善",
    "朝廷",
    "海藻",
    "藻草",
    "岩窟",
    "分泌",
    "泌尿器",
    "恨み",
    "怨恨",
    "侍従",
    "近侍",
    "辰年",
    "辰巳",
    "胴回り",
    "駿河",
    "主宰する",
    "冥福",
    "冥利",
    "弄ぶ",
    "教諭",
    "鯉幟",
    "お凸",
    "河畔",
    "賜金",
    "山麓",
    "汎用",
    "甚大な",
    "崇高な",
    "娯遊",
    "卑劣",
    "忌む",
    "忌服",
    "壱岐",
    "陵墓",
    "拙い",
    "於く",
    "於ける",
    "石臼",
    "臼歯",
    "外郭",
    "飢える",
    "頓に",
    "頓死",
    "梗塞",
    "脳梗塞",
    "渦中",
    "渦巻き",
    "暁の空",
    "断崖",
    "崖崩れ",
    "傷痕",
    "平衡",
    "管轄",
    "所轄",
    "累計",
    "累積",
    "尼寺",
    "顎骨",
    "上顎",
    "愁い",
    "憂愁",
    "醒す",
    "醒める",
    "宵の口",
    "噛ます",
    "搾取する",
    "象牙",
    "喋り",
    "尚且つ",
    "且つ",
    "斑点",
    "雀斑",
    "堕胎",
    "肖像",
    "爵位",
    "綻び",
    "墳墓",
    "襟元",
    "襟首",
    "薪炭",
    "薪能",
    "詣でる",
    "初詣",
    "餓鬼",
    "脚韻",
    "唆す",
    "示唆する",
    "妃殿下",
    "舶来品",
    "造幣",
    "御幣",
    "紡錘",
    "窒素",
    "煩悩",
    "渇く",
    "渇水",
    "肘掛け",
    "窮める",
    "喝采",
    "喝破する",
    "朽ちる",
    "老朽",
    "辱める",
    "厳粛な",
    "粛清する",
    "危篤",
    "懇篤な",
    "隷従",
    "遵守する",
    "撃墜する",
    "明瞭な",
    "瞭然",
    "旺盛な",
    "付箋",
    "勲功",
    "嫉妬深い",
    "惑溺する",
    "堆い",
    "堆積",
    "鯨肉",
    "虜囚",
    "呑む",
    "霜降り",
    "霜害",
    "親睦",
    "和睦",
    "修繕する",
    "抄本",
    "抄録",
    "慨嘆する",
    "嗣ぐ",
    "骸骨",
    "死骸",
    "謹む",
    "謹慎",
    "米俵",
    "廉潔な",
    "侮言",
    "萎びる",
    "萎縮",
    "乞う",
    "雌犬",
    "雌牛",
    "苛める",
    "苛め",
    "馴らす",
    "解剖する",
    "解剖学",
    "進捗する",
    "批准する",
    "准教員",
    "憤る",
    "追悼",
    "哀悼する",
    "罵声",
    "硝薬",
    "勃起",
    "勃然と",
    "嗅覚",
    "奔走する",
    "奔放",
    "蛮人",
    "野蛮な",
    "諮問する",
    "俸給",
    "年俸",
    "咽喉",
    "咽頭",
    "その筈だ",
    "枢軸",
    "遡及する",
    "享年",
    "享受する",
    "皇后",
    "皇后陛下",
    "拐う",
    "勾配",
    "勾留する",
    "逐一",
    "逐次",
    "怨む",
    "怨念",
    "環礁",
    "緻密な",
    "緻密",
    "猶予する",
    "財閥",
    "閥族",
    "哺乳",
    "哺育する",
    "冶金",
    "媒酌",
    "絶滅危惧種",
    "濫費",
    "板塀",
    "慕情",
    "真摯な",
    "来賓",
    "国賓",
    "弔う",
    "弔問",
    "臆病者",
    "臆する",
    "天皇陛下",
    "彙報",
    "名刹",
    "横這い",
    "賦税",
    "唾液",
    "隻眼",
    "一隻",
    "采配",
    "貞淑",
    "淑やか",
    "租税",
    "租界",
    "褐色",
    "頒布",
    "頒つ",
    "喰う",
    "喰らう",
    "伴侶",
    "惰気",
    "姻族",
    "嘱託",
    "嘱託する",
    "隠蔽する",
    "蔽い",
    "模倣する",
    "失踪する",
    "踪跡",
    "石棺",
    "棺桶",
    "淫らな",
    "淫欲",
    "寡占",
    "寡婦",
    "毀損する",
    "毀損",
    "不遜な",
    "金坑",
    "漸進",
    "貪る",
    "貪欲な",
    "酪製品",
    "引喩",
    "隠喩",
    "窃盗",
    "窃取",
    "蒼い",
    "蒼白",
    "蚕業",
    "養蚕",
    "威嚇する",
    "糾問",
    "紛糾",
    "花婿",
    "婿養子",
    "謄本",
    "謄写",
    "遺憾な",
    "憾み",
    "駐屯する",
    "屯田",
    "勅語",
    "総帥",
    "氾濫する",
    "殉教",
    "殉職",
    "嘲る",
    "嘲弄する",
    "繭糸",
    "畏まる",
    "畏怖",
    "吏員",
    "禍福",
    "儒教",
    "儒学",
    "悪辣",
    "爺ちゃん",
    "塑像",
    "塑造",
    "慄然として",
    "和洋折衷",
    "舷窓",
    "左舷",
    "恣意",
    "排斥する",
    "陪食",
    "嫡子",
    "嫡男",
    "開墾",
    "未墾の",
    "逓送",
    "羞恥心",
    "羞恥",
    "詔書",
    "罷める",
    "罷業",
    "隼人",
    "肥沃な",
    "痘苗",
    "諧調",
    "杏仁",
    "瑞穂",
    "飛翔",
    "失敗の虞",
    "梓弓",
    "茜色",
    "弾劾する",
    "雛鳥",
    "雛祭り",
    "昂る",
    "昂ぶる",
    "冴え",
    "澪つくし",
    "烏竜茶",
    "柚子",
    "鳳凰",
    "鳳声",
    "椿油",
    "凌ぐ",
    "圭吾",
    "袈裟",
    "三つ巴",
    "伽藍",
    "伽羅",
    "蒔絵",
    "祐子",
    "富祐",
    "聡い",
    "聡明",
    "巳年",
    "凜然",
    "凜凜",
    "緋色",
    "皐月",
    "砂洲",
    "杜撰",
    "萩原",
    "萩焼",
    "北嶺",
    "旭日",
    "叡山",
    "暢気",
    "流暢な",
    "卯年",
    "卯月",
    "蒲鉾",
    "朋友",
    "惣菜",
    "惣領",
    "石楠花",
    "本石楠花",
    "琉歌",
    "諒する",
    "凱旋",
    "凱旋門",
    "嵩む",
    "檀家",
    "稜線",
    "彗星",
    "敦子",
    "茅渟",
    "楊枝",
    "鴻大",
    "秦皮",
    "綜合",
    "茄子",
    "亥年",
    "寅年",
    "黎明",
    "黎明期",
    "啄木",
    "菖蒲",
    "丑年",
    "漱石",
    "時代の曙",
    "偲ぶ",
    "馨り",
    "倭寇",
    "椰子",
    "膨脹",
    "蕗の薹",
    "酉年",
    "花一匁",
    "頰骨",
    "頰笑み",
    "竣工",
    "竣功",
    "充塡する"
]