[
    "一つ",
    "一緒",
    "二十",
    "三千",
    "三日",
    "四人",
    "四十",
    "五日",
    "五十",
    "六十",
    "六百",
    "七十",
    "七百",
    "八十",
    "八つ当たり",
    "九百",
    "九十",
    "十分",
    "十一",
    "百舌",
    "千葉県",
    "千里",
    "上げる",
    "上記",
    "下がる",
    "下手",
    "左側",
    "中心",
    "中には",
    "大きな",
    "小さい",
    "月曜",
    "月例",
    "日記",
    "年間",
    "年寄り",
    "木曜",
    "木耳",
    "山田",
    "山本",
    "川崎",
    "川原",
    "生きる",
    "花火",
    "花粉",
    "人たち",
    "女の子",
    "男性",
    "子供",
    "目指す",
    "耳鼻",
    "早耳",
    "口座",
    "口紅",
    "手伝う",
    "足りる",
    "見解",
    "入院",
    "出身",
    "休む",
    "本当",
    "本人",
    "学ぶ",
    "校長",
    "水素",
    "水着",
    "火曜",
    "車両",
    "車椅子",
    "金持ち",
    "雨戸",
    "雨具",
    "多分",
    "長官",
    "母さん",
    "父さん",
    "時間",
    "分野",
    "週間",
    "週末",
    "今まで",
    "古典",
    "北海道",
    "北朝鮮",
    "南アフリカ",
    "南極",
    "東日本",
    "西友",
    "西口",
    "前年",
    "前向き",
    "外国",
    "国際",
    "道具",
    "道のり",
    "語る",
    "語学",
    "読売",
    "書く",
    "食べる",
    "食事",
    "魚屋",
    "来年",
    "店員",
    "店屋",
    "買収",
    "会う",
    "会話",
    "社会",
    "電車",
    "毎年",
    "何で",
    "安い",
    "飲食",
    "駅伝",
    "林間",
    "林業",
    "田中",
    "野犬",
    "小犬",
    "音色",
    "力強い",
    "力学",
    "字幕",
    "ローマ字",
    "村上",
    "町会",
    "町名",
    "青森",
    "正しい",
    "正直",
    "赤軍",
    "広告",
    "計る",
    "強化",
    "同様",
    "親父",
    "親しい",
    "弟さん",
    "妹さん",
    "体力",
    "体育",
    "頭から",
    "頭痛",
    "顔面",
    "首都",
    "心から",
    "曜日",
    "七曜",
    "朝日",
    "昼食",
    "夜中",
    "夜御飯",
    "春田",
    "春日",
    "夏ばて",
    "秋季",
    "冬めく",
    "冬眠",
    "遠い",
    "近い",
    "近所",
    "市民",
    "京大",
    "風邪",
    "池田",
    "電池",
    "海外",
    "室町",
    "室内",
    "家賃",
    "通信",
    "門弟",
    "答案",
    "声かけ",
    "声明",
    "紙袋",
    "画像",
    "画面",
    "図書",
    "図表",
    "工夫",
    "考える",
    "考慮",
    "知る",
    "元首",
    "肉じゃが",
    "牛乳",
    "牛タン",
    "鳥肉",
    "鳥居",
    "茶色",
    "茶屋",
    "色んな",
    "黒人",
    "帰宅",
    "歩道",
    "走行",
    "止まる",
    "中止",
    "売却",
    "回る",
    "明らか",
    "切る",
    "切断",
    "合う",
    "合計",
    "台風",
    "楽しい",
    "楽器",
    "公表",
    "引退",
    "歌手",
    "用いる",
    "世の中",
    "主張",
    "主に",
    "乗降",
    "事になる",
    "事故",
    "仕える",
    "代わり",
    "代表",
    "勉学",
    "動物",
    "区別",
    "区分",
    "味方",
    "品質",
    "社員",
    "始まる",
    "始末",
    "寒帯",
    "屋上",
    "度目",
    "度忘れ",
    "待機",
    "急度",
    "悪魔",
    "意見",
    "所為",
    "持参",
    "旅する",
    "民族",
    "暑中",
    "暗殺",
    "有る",
    "服部",
    "業務",
    "業績",
    "注ぐ",
    "洋服",
    "洋裁",
    "漢語",
    "物質",
    "病む",
    "発つ",
    "県立",
    "県民",
    "真似",
    "着る",
    "着陸",
    "短縮",
    "研修",
    "究極",
    "究める",
    "習う",
    "者ども",
    "学者",
    "薬局",
    "薬屋",
    "起動",
    "転ぶ",
    "転換",
    "送る",
    "送料",
    "進化",
    "運動",
    "都合",
    "重い",
    "銀河",
    "院長",
    "題名",
    "題材",
    "館内",
    "館長",
    "不味い",
    "低下",
    "便利",
    "便所",
    "借りる",
    "労働",
    "別れる",
    "講堂",
    "好評",
    "建てる",
    "料金",
    "民間",
    "産む",
    "産業",
    "菜箸",
    "菜種",
    "試す",
    "試合",
    "説得",
    "飯盒",
    "飯事",
    "試験",
    "貸す",
    "質量",
    "洗う",
    "私立",
    "草刈り",
    "草津",
    "虫けら",
    "玉葱",
    "玉蜀黍",
    "王国",
    "石田",
    "石油",
    "竹炭",
    "竹の子",
    "生糸",
    "ホラ貝",
    "数学",
    "形式",
    "形状",
    "点数",
    "点検",
    "交通",
    "交わす",
    "角度",
    "角膜",
    "直す",
    "線路",
    "線形",
    "矢鱈",
    "まゆ毛",
    "園児",
    "里親",
    "里芋",
    "雪崩",
    "雪舟",
    "雲海",
    "暗雲",
    "岩塩",
    "岩崎",
    "星野",
    "星雲",
    "戸籍",
    "寺社",
    "絵本",
    "晴れる",
    "晴天",
    "才知",
    "算定",
    "算数",
    "馬場",
    "羽根",
    "羽ばたく",
    "鳴り",
    "麦藁",
    "ライ麦",
    "米軍",
    "黄色",
    "黄金",
    "活用",
    "弓道",
    "弓矢",
    "組む",
    "船橋",
    "当たる",
    "当時",
    "科学",
    "科目",
    "刀剣",
    "刀身",
    "番組",
    "予定",
    "他所",
    "係る",
    "倍率",
    "倍速",
    "具体",
    "列島",
    "助ける",
    "勝つ",
    "勝負",
    "化け物",
    "反る",
    "取る",
    "取得",
    "受ける",
    "受験",
    "号泣",
    "号外",
    "向く",
    "向上",
    "君主",
    "和名",
    "商品",
    "坂本",
    "震央",
    "委員",
    "守備",
    "定期",
    "実は",
    "客観",
    "客室",
    "宮本",
    "宿題",
    "宿る",
    "対する",
    "局長",
    "局所",
    "岸壁",
    "島根",
    "島民",
    "テキサス州",
    "欧州",
    "帳簿",
    "帳票",
    "平等",
    "幸運",
    "庫裏",
    "車庫",
    "庭園",
    "庭番",
    "葬式",
    "方式",
    "役割",
    "役員",
    "息抜き",
    "悲しい",
    "想い",
    "投票",
    "拾い上げる",
    "放つ",
    "放送",
    "整備",
    "整う",
    "昔話",
    "昔日",
    "昭然",
    "期間",
    "板橋",
    "板前",
    "霜柱",
    "根っこ",
    "植える",
    "様子",
    "様式",
    "横断",
    "橋本",
    "次に",
    "次第",
    "歯医者",
    "氷河",
    "氷点",
    "決める",
    "決定",
    "オリーブ油",
    "波乗り",
    "波動",
    "泳ぐ",
    "流れ",
    "温かい",
    "港湾",
    "港町",
    "ミシガン湖",
    "湖沼",
    "お湯",
    "炭素",
    "球団",
    "球根",
    "由緒",
    "申す",
    "申請",
    "みかん畑",
    "田畑",
    "登る",
    "礼儀",
    "祭り",
    "祭日",
    "福島",
    "秒針",
    "童貞",
    "童話",
    "警笛",
    "汽笛",
    "第三",
    "筆頭",
    "等しい",
    "等分",
    "箱根",
    "初級",
    "中級",
    "緑地",
    "練習",
    "小羊",
    "美術",
    "育てる",
    "育成",
    "苦手",
    "荷造り",
    "落下",
    "葉っぱ",
    "葉月",
    "血液",
    "血圧",
    "表現",
    "表す",
    "詩集",
    "談話",
    "コーヒー豆",
    "負ける",
    "負担",
    "路線",
    "路地",
    "身長",
    "農業",
    "農家",
    "返す",
    "追加",
    "速い",
    "遊ぶ",
    "遊戯",
    "部分",
    "配る",
    "配置",
    "お酒",
    "酒場",
    "陽気",
    "階級",
    "面倒",
    "面白い",
    "鼻血",
    "鼻水",
    "争う",
    "争点",
    "付く",
    "付近",
    "令和",
    "仲介",
    "伝える",
    "伝統",
    "地位",
    "信ずる",
    "倉敷",
    "候補",
    "気候",
    "停車",
    "健全",
    "側から",
    "側面",
    "億万長者",
    "兆候",
    "児童",
    "育児",
    "共同",
    "兵器",
    "典型",
    "典拠",
    "初めて",
    "初期",
    "利く",
    "利用",
    "刷る",
    "刷新",
    "副作用",
    "副社長",
    "功績",
    "功労",
    "加減",
    "労力",
    "勇者",
    "包丁",
    "卒論",
    "単なる",
    "博覧",
    "史料",
    "史上",
    "司法",
    "司会",
    "各種",
    "告白",
    "周り",
    "喜ぶ",
    "喜劇",
    "器具",
    "器用",
    "囲碁",
    "固い",
    "固定",
    "型式",
    "模型",
    "塩化",
    "塩基",
    "同士",
    "夫人",
    "失敗",
    "季刊",
    "お孫さん",
    "孫娘",
    "官房",
    "害する",
    "害虫",
    "察し",
    "クモの巣",
    "巣窟",
    "差別",
    "希少",
    "欠席",
    "底辺",
    "府警",
    "府庁",
    "小康",
    "半径",
    "徒ら",
    "得意",
    "念のため",
    "念仏",
    "愛しい",
    "成る",
    "戦う",
    "折る",
    "挙げる",
    "挙手",
    "改善",
    "改めて",
    "散歩",
    "旗揚げ",
    "旗本",
    "景気",
    "望月",
    "末期",
    "末尾",
    "札幌",
    "札束",
    "材木",
    "束の間",
    "束ね",
    "松本",
    "松山",
    "果物",
    "栄養",
    "案外",
    "梅干し",
    "器械",
    "標準",
    "標識",
    "機関",
    "欠ける",
    "歴任",
    "殺人",
    "毒物",
    "毒素",
    "氏族",
    "求人",
    "清掃",
    "清水",
    "漁師",
    "灯る",
    "灯台",
    "無し",
    "自然",
    "焼失",
    "熱心",
    "的確",
    "省く",
    "省略",
    "祝い",
    "祝日",
    "開票",
    "種子",
    "積り",
    "積極",
    "競る",
    "競争",
    "管区",
    "節約",
    "節介",
    "パン粉",
    "粉末",
    "紀伊",
    "紀元前",
    "約款",
    "給料",
    "給食",
    "続く",
    "続行",
    "置物",
    "老人",
    "老衰",
    "胃癌",
    "胃がん",
    "脈拍",
    "脈絡",
    "胃腸",
    "小腸",
    "臣下",
    "臣民",
    "航空",
    "航海",
    "良く",
    "良心",
    "芸能",
    "街中",
    "衣装",
    "観光",
    "訓令",
    "課題",
    "議員",
    "議会",
    "象さん",
    "貨物",
    "貨幣",
    "貯蔵",
    "費用",
    "費やす",
    "賞金",
    "賞賛",
    "軍隊",
    "軍艦",
    "辞書",
    "達し",
    "達成",
    "郡部",
    "郡制",
    "量子",
    "量る",
    "録画",
    "鏡台",
    "関わる",
    "陸上",
    "隊長",
    "隊員",
    "順番",
    "願う",
    "願望",
    "類い",
    "類型",
    "養護",
    "久しい",
    "久遠",
    "仏教",
    "仏法",
    "件数",
    "任務",
    "似る",
    "余り",
    "価格",
    "保存",
    "修正",
    "個性",
    "備考",
    "塑像",
    "再生",
    "朝刊",
    "制度",
    "制限",
    "旅券",
    "債券",
    "規則",
    "効果",
    "務める",
    "事務",
    "勢力",
    "厚生",
    "可能",
    "可笑しい",
    "営業",
    "因る",
    "因子",
    "団体",
    "圧力",
    "圧倒",
    "在る",
    "在位",
    "均一",
    "基づく",
    "基本",
    "報道",
    "境界",
    "増加",
    "夢みる",
    "妻にする",
    "妻子",
    "容疑",
    "容易い",
    "寄付",
    "富士山",
    "導入",
    "居住",
    "布告",
    "師事",
    "常識",
    "張る",
    "張り付ける",
    "復興",
    "志向",
    "志望",
    "応ずる",
    "快速",
    "快適",
    "性能",
    "情け",
    "慣習",
    "技能",
    "授業",
    "採る",
    "接する",
    "接近",
    "損害",
    "損なう",
    "故に",
    "断然",
    "旧制",
    "旧暦",
    "暴力",
    "条例",
    "枝豆",
    "枝葉",
    "査察",
    "格子",
    "構成",
    "武装",
    "比べる",
    "河川",
    "混ぜる",
    "減る",
    "減少",
    "測定",
    "測る",
    "準える",
    "演ずる",
    "版画",
    "版権",
    "独り",
    "率直",
    "留守",
    "略す",
    "破る",
    "禁じる",
    "移る",
    "程良い",
    "税金",
    "築港",
    "精密",
    "経つ",
    "絶対",
    "絶つ",
    "綿飴",
    "綿花",
    "総合",
    "総会",
    "編集",
    "編む",
    "罪悪感",
    "群れ",
    "群集",
    "耕地",
    "能登",
    "製品",
    "製造",
    "解決",
    "設け",
    "設計",
    "許す",
    "許可",
    "講ずる",
    "識別",
    "貿易風",
    "資する",
    "賛同",
    "輸出",
    "述語",
    "退職",
    "逆らう",
    "逆転",
    "造る",
    "造成",
    "過去",
    "適用",
    "鉱業",
    "銅像",
    "防犯カメラ",
    "際に",
    "水際",
    "雑魚",
    "非常",
    "非難",
    "領域",
    "領土",
    "額にする",
    "額面",
    "並列",
    "乱す",
    "乱暴",
    "乳首",
    "乳酸",
    "亡命",
    "供給",
    "供用",
    "値段",
    "値する",
    "党首",
    "党員",
    "冊子",
    "冊数",
    "処理",
    "処分",
    "刻限",
    "割る",
    "割合",
    "劇団",
    "勤める",
    "卵黄",
    "卵巣",
    "収まる",
    "収入",
    "否む",
    "吸収",
    "呼ぶ",
    "善意",
    "善し悪し",
    "城郭",
    "宅地",
    "宇宙飛行士",
    "航宙",
    "宝くじ",
    "専用",
    "欠席届",
    "展示",
    "断層",
    "巻く",
    "巻き込む",
    "干す",
    "幼稚",
    "庁舎",
    "県庁",
    "座席",
    "延長",
    "延ばす",
    "律令",
    "律儀",
    "忘年",
    "担ぐ",
    "拝見",
    "拡張",
    "取捨",
    "敬意",
    "敬語",
    "晩ご飯",
    "晩に",
    "暖房",
    "暮らす",
    "薄暮",
    "机上",
    "机辺",
    "枚数",
    "何枚",
    "棒グラフ",
    "権力",
    "欲しい",
    "段階",
    "段取り",
    "冷泉",
    "経済",
    "灰汁",
    "片づける",
    "片付ける",
    "異なる",
    "疑う",
    "痛い",
    "看護",
    "窓側",
    "簡易",
    "純米",
    "連署",
    "翌年",
    "背中",
    "胸部",
    "胸筋",
    "脳みそ",
    "腹部",
    "腹立つ",
    "臓器",
    "臓物",
    "著作",
    "蒸す",
    "蔵書",
    "裏口",
    "補助",
    "訪れる",
    "冠詞",
    "誌面",
    "認識",
    "誤る",
    "論ずる",
    "論文",
    "諸島",
    "賃金",
    "賃貸",
    "郵政",
    "針金",
    "針路",
    "閉じる",
    "除く",
    "除外",
    "難しい",
    "難民",
    "革新",
    "頂く",
    "骨折",
    "骨格",
    "歳出",
    "歳月",
    "違反",
    "環状",
    "欧米",
    "被害",
    "渡河",
    "含める",
    "含有",
    "メキシコ湾",
    "捜す",
    "超える",
    "療法",
    "療養",
    "捕まる",
    "介入",
    "介護",
    "迎撃",
    "販路",
    "幅広い",
    "幅員",
    "先般",
    "舞う",
    "込む",
    "込める",
    "換える",
    "換算",
    "抜く",
    "抜群",
    "伸びる",
    "追伸",
    "普段",
    "婚約者",
    "婚姻",
    "老齢",
    "押収",
    "倒産",
    "了承",
    "募集",
    "払拭",
    "昇る",
    "昇進",
    "遅刻",
    "香り",
    "更新",
    "抱き合う",
    "恐れる",
    "返戻",
    "震える",
    "震災",
    "超越",
    "触る",
    "依存",
    "汚い",
    "互い",
    "互角",
    "恵み",
    "恵方",
    "逃走",
    "へその緒",
    "駐車",
    "駐在",
    "紹介する",
    "替える",
    "贈与",
    "厚薄",
    "奥さん",
    "奥様",
    "詰まり",
    "詰問",
    "到る",
    "壁紙",
    "壁掛け",
    "盗む",
    "悩む",
    "悩殺",
    "御苑",
    "荒れ",
    "荒廃",
    "硬貨",
    "吹奏",
    "封印",
    "娘さん",
    "腕時計",
    "腕前",
    "較差",
    "床に",
    "濃度",
    "肩凝り",
    "肩章",
    "零下",
    "怒気",
    "泊まる",
    "乾杯",
    "甘酸",
    "掃く",
    "疲れる",
    "皆様",
    "軟派",
    "軟らかい",
    "凍結",
    "煙い",
    "腰抜け",
    "舞踊",
    "珍味",
    "狭義",
    "喫茶",
    "溶ける",
    "溶液",
    "涙ぐむ",
    "涙目",
    "匹敵",
    "数匹",
    "鋭角",
    "軒先",
    "軒下",
    "祈願",
    "髪型",
    "繁忙",
    "汗ばむ",
    "汗腺",
    "湿潤",
    "咲く",
    "室咲き",
    "召し上がる",
    "脂っこい",
    "肌荒れ",
    "靴下",
    "靴紐",
    "恥ずかしい",
    "恥辱",
    "泥濘む",
    "偶に",
    "磨り潰す",
    "同姓",
    "粒餡",
    "畳む",
    "青畳",
    "完膚無き迄",
    "猫背",
    "山猫",
    "石塔",
    "堂塔",
    "沸騰",
    "ベレー帽",
    "枯れる",
    "枯渇",
    "涼風",
    "舟艇",
    "憎む",
    "首肯",
    "畜産",
    "坊ちゃん",
    "坊主",
    "挟撃",
    "曇天",
    "滴る",
    "伺候",
    "米俵",
    "句集",
    "墓所",
    "属性",
    "幹事",
    "序で",
    "序列",
    "弁える",
    "人徳",
    "態と",
    "態度",
    "提出",
    "敵う",
    "敵対",
    "桜井",
    "桜海老",
    "潔白",
    "災害",
    "災い",
    "収益",
    "眼前",
    "統計",
    "織る",
    "織物",
    "肥満",
    "舌打ち",
    "毒舌",
    "舎監",
    "衛生",
    "衛星",
    "謝罪",
    "護る",
    "賀状",
    "酸化",
    "銭湯",
    "仁義",
    "仁王",
    "傷つく",
    "傷害",
    "創造",
    "創る",
    "厳密",
    "皇后",
    "后妃",
    "垂線",
    "奏でる",
    "奮闘",
    "容姿",
    "密度",
    "寸前",
    "寸法",
    "射殺",
    "射撃",
    "就く",
    "尺度",
    "尺八",
    "己等",
    "幕末",
    "従う",
    "従事",
    "忠誠",
    "憲兵",
    "我が",
    "推進",
    "朗らかな",
    "朗読",
    "染まる",
    "染色",
    "株式",
    "株主",
    "樹脂",
    "樹液",
    "沿革",
    "沿う",
    "派手",
    "源泉",
    "潮風",
    "潮流",
    "激怒",
    "成熟",
    "熟練",
    "班員",
    "皇子",
    "盛り上がる",
    "盟友",
    "盟約",
    "秘書",
    "ボタンの穴",
    "穴子",
    "その筋",
    "策定",
    "糖尿",
    "糖分",
    "系列",
    "納める",
    "人絹",
    "縦の",
    "縦断",
    "縮む",
    "縮小",
    "聖なる",
    "肺炎",
    "肺癌",
    "臨床",
    "至急",
    "蚕糸",
    "蚕食",
    "衆議",
    "衆院",
    "視点",
    "ご覧になる",
    "討論",
    "訳す",
    "訳者",
    "貴重",
    "遺産",
    "鋼管",
    "鋼板",
    "閣僚",
    "今上陛下",
    "障害",
    "障る",
    "企む",
    "藤原",
    "藤井",
    "沢田",
    "援助",
    "援護",
    "施工",
    "井上",
    "井戸",
    "鮮度",
    "審査",
    "審判",
    "撃破",
    "佐藤",
    "佐賀",
    "核心",
    "融合",
    "渉外",
    "響く",
    "請求",
    "請け負い",
    "督促",
    "催眠",
    "及び",
    "普及",
    "離す",
    "摘み",
    "摘出",
    "太郎",
    "新郎",
    "振興",
    "献立",
    "献上",
    "維新",
    "浜辺",
    "一塁",
    "塁審",
    "邦題",
    "邦楽",
    "抗する",
    "雄しべ",
    "雄牛",
    "廃止",
    "廃棄",
    "伊勢",
    "伊達",
    "吉田",
    "吉川",
    "踏む",
    "壊す",
    "壊滅",
    "債務",
    "儀礼",
    "闘う",
    "闘士",
    "避難",
    "迫害",
    "惑わす",
    "崩す",
    "聴く",
    "聴取",
    "脱ぐ",
    "締結",
    "執行",
    "執る",
    "冷房",
    "撤去",
    "削除",
    "措く",
    "陣営",
    "為替",
    "奈落",
    "択一",
    "秀でる",
    "秀逸",
    "徴収",
    "徴兵",
    "償う",
    "償還",
    "拠点",
    "拠出",
    "刑務",
    "貝塚",
    "蟻塚",
    "致命",
    "繰り出す",
    "尾張",
    "鈴木",
    "鈴蘭",
    "チェスの盤",
    "盤石",
    "喪中",
    "伴奏",
    "懸ける",
    "契機",
    "掲示",
    "躍る",
    "躍進",
    "棄てる",
    "棄権",
    "邸宅",
    "還付",
    "憂慮",
    "枠内",
    "窓枠",
    "露出",
    "沖合",
    "緩い",
    "需要",
    "購入",
    "貢ぐ",
    "鹿児島",
    "却下",
    "端子",
    "端数",
    "併用",
    "併せる",
    "徹夜",
    "衝突",
    "奪還",
    "浦和",
    "浦風",
    "解析",
    "称号",
    "誘導",
    "紛争",
    "紛れる",
    "促進",
    "控除",
    "智能",
    "無智",
    "握手",
    "俊才",
    "俊傑",
    "渋谷",
    "銃弾",
    "携わる",
    "診断",
    "委託",
    "信託",
    "侵す",
    "駆けつける",
    "駆使",
    "透ける",
    "津軽半島",
    "稲葉",
    "稲荷",
    "分裂",
    "敏腕",
    "是正",
    "排水",
    "堅い",
    "堅調",
    "綱領",
    "横綱",
    "取扱",
    "顧客",
    "弘前",
    "弘法",
    "戒名",
    "戒め",
    "誉れ",
    "勧誘",
    "騒音",
    "派閥",
    "財閥",
    "甲高い",
    "縄文",
    "免許",
    "既存",
    "薦める",
    "隣り",
    "隣接",
    "華やか",
    "隠す",
    "哲理",
    "杉林",
    "杉並区",
    "釈放",
    "釈明",
    "威力",
    "威厳",
    "豪雨",
    "熊本",
    "熊野",
    "隆盛",
    "隆起",
    "症状",
    "症候",
    "暫時",
    "彦星",
    "肝臓",
    "喚く",
    "絶妙",
    "阿る",
    "索引",
    "詮索",
    "襲う",
    "懇親",
    "懇ろに",
    "人柄",
    "家柄",
    "驚異",
    "桃李",
    "浩二",
    "錠剤",
    "瀬戸",
    "浅瀬",
    "陥落",
    "斎場",
    "貫通",
    "慰安",
    "上旬",
    "中旬",
    "旨い",
    "即座",
    "川柳",
    "偽り",
    "偽物",
    "覇者",
    "抵当",
    "脅す",
    "茂み",
    "繁茂",
    "犠打",
    "雅楽",
    "雅びやかな",
    "修飾",
    "網戸",
    "網羅",
    "竜巻",
    "竜宮",
    "翼賛",
    "新潟",
    "魅惑",
    "嫌い",
    "斉藤",
    "斉唱",
    "敷地",
    "擁する",
    "首都圏",
    "共産圏",
    "罰金",
    "滅茶苦茶",
    "滅ぼす",
    "礎石",
    "腐る",
    "腐敗",
    "尽力",
    "僕ら",
    "滑走",
    "孤立",
    "炎上",
    "賠責",
    "頑張る",
    "頑固",
    "鎖国",
    "彩り",
    "彩色",
    "摩耗",
    "励む",
    "励行",
    "輝度",
    "蓄積",
    "ペンの軸",
    "地軸",
    "稼働",
    "瞬間",
    "瞬き",
    "砲兵",
    "砲塔",
    "噴く",
    "清祥",
    "吉祥",
    "無秩序",
    "帝王",
    "唆す",
    "泰平",
    "安泰",
    "撲殺",
    "堀川",
    "内堀",
    "菊花",
    "白菊",
    "絞殺",
    "縁起",
    "唯物論",
    "耐久",
    "塾生",
    "塾長",
    "漏れる",
    "漏洩",
    "慶長",
    "慶応",
    "猛者",
    "芳しい",
    "芳香",
    "剣玉",
    "剣道",
    "表彰",
    "彰明",
    "棋士",
    "棋譜",
    "恒例",
    "恒星",
    "揚げる",
    "揚力",
    "冒頭",
    "鳥之巣",
    "之繞",
    "倫理",
    "人倫",
    "憶測",
    "潜入",
    "梨花",
    "山梨",
    "克つ",
    "北岳",
    "岳父",
    "概ね",
    "黙り込む",
    "必須の",
    "須要な",
    "雰囲気美人",
    "遇う",
    "待遇",
    "諮問する",
    "卓上",
    "亀井",
    "兵糧",
    "簿記",
    "炉心",
    "殊に",
    "殊勲",
    "殖やす",
    "殖産",
    "艦長",
    "奇麗",
    "慢性",
    "慢心",
    "鶴見",
    "謀る",
    "謀反",
    "繁昌",
    "寛永",
    "覆う",
    "胞子",
    "隔離",
    "隔て",
    "浄化",
    "浄水",
    "没する",
    "没収",
    "暇な",
    "暇つぶし",
    "貞操",
    "貞節",
    "靖国神社",
    "鑑賞",
    "陰る",
    "銘柄",
    "銘文",
    "烈火",
    "烈風",
    "尋問",
    "稿料",
    "丹波",
    "丹後",
    "啓蒙",
    "砂丘",
    "別棟",
    "土壌",
    "漫然",
    "玄米",
    "粘る",
    "粘土",
    "妊婦",
    "旭日",
    "旭光",
    "岐路",
    "培う",
    "培養",
    "衰え",
    "衰退",
    "競艇",
    "艦艇",
    "屈む",
    "淡い",
    "淡路",
    "抽出",
    "披講",
    "開廷",
    "錦糸",
    "錦絵",
    "准将",
    "准尉",
    "磯辺",
    "荒磯",
    "奨学",
    "浸ける",
    "浸透",
    "剰余",
    "胆汁",
    "落胆",
    "繊維",
    "若駒",
    "駒損",
    "虚ろ",
    "虚偽",
    "霊場",
    "霊力",
    "悔恨",
    "教諭",
    "惨事",
    "虐める",
    "虐待",
    "撃墜",
    "沼田",
    "沼地",
    "据わる",
    "徐に",
    "徐行",
    "搭載",
    "搭乗",
    "盾突く",
    "滝壷",
    "軌跡",
    "擦れ",
    "鯨油",
    "荘園",
    "受諾",
    "雷神",
    "漂流",
    "懐中",
    "盆栽",
    "拐帯",
    "駄目",
    "駄洒落",
    "添える",
    "添削",
    "冠婚",
    "ワ冠",
    "聡い",
    "聡明",
    "浪費",
    "亜細亜",
    "詐称",
    "壇上",
    "魔女",
    "応酬",
    "紫蘇",
    "紫陽花",
    "曙色",
    "紋様",
    "卸す",
    "卸値",
    "スポーツ欄",
    "欄干",
    "逸話",
    "天涯",
    "拓殖",
    "脱獄",
    "尚早",
    "彫る",
    "安穏",
    "顕著",
    "顕彰",
    "技巧",
    "矛先",
    "垣根",
    "欺瞞",
    "釣り",
    "釣果",
    "萩原",
    "萩焼",
    "粛清",
    "自粛",
    "栗鼠",
    "栗毛",
    "遭う",
    "架かる",
    "鬼ごっこ",
    "鬼神",
    "稚児",
    "稚気",
    "滋養",
    "煮物",
    "姫様",
    "誓願",
    "把持",
    "実践する",
    "疎開",
    "疎い",
    "剛力",
    "剛健",
    "疾っく",
    "疾患",
    "征伐",
    "砕く",
    "謡う",
    "謡曲",
    "嫁ぐ",
    "嘆く",
    "嘆願",
    "大鎌",
    "頻度",
    "木琴",
    "琴爪",
    "酷い",
    "酷評",
    "主宰",
    "画廊",
    "辰巳",
    "辰年",
    "霞む",
    "春霞",
    "伏せる",
    "伏線",
    "碁石",
    "俗っぽい",
    "俗語",
    "邪念",
    "結晶",
    "墨西哥",
    "墨汁",
    "鎮める",
    "鎮圧",
    "洞察",
    "履く",
    "履歴",
    "劣勢",
    "那覇",
    "殴打",
    "妊娠する",
    "奉還",
    "奉仕",
    "憂さ",
    "朴訥",
    "素朴な",
    "淳一",
    "怪我",
    "鳩山",
    "鳩便",
    "惜敗",
    "収穫する",
    "佳境",
    "佳作",
    "潤う",
    "潤沢",
    "悼辞",
    "欠乏",
    "桑田",
    "桑畑",
    "桂馬",
    "桂月",
    "骨髄",
    "脳髄",
    "虎穴",
    "竜虎",
    "お盆",
    "穂先",
    "穂波",
    "壮挙",
    "突堤",
    "飢える",
    "飢饉",
    "傍聴",
    "疫病",
    "疫学",
    "累計",
    "累積",
    "痴呆",
    "痴漢",
    "搬入",
    "癒やす",
    "癒着",
    "桐蔭",
    "尿酸",
    "尿素",
    "凶悪",
    "吐き気",
    "酒宴",
    "鷹匠",
    "鷹派",
    "主賓",
    "来賓",
    "虜囚",
    "陶芸",
    "鐘の音",
    "鐘楼",
    "憾む",
    "遺憾な",
    "猪首",
    "野猪",
    "弥勒",
    "昆布",
    "粗い",
    "粗品",
    "庄屋",
    "傘下",
    "雨傘",
    "敦子",
    "騎手",
    "忍耐",
    "怠慢",
    "如何",
    "如し",
    "寮生",
    "寮母",
    "祐子",
    "富祐",
    "珠玉",
    "凝縮",
    "苗木",
    "獣医",
    "獣道",
    "哀愁",
    "跳ぶ",
    "巨匠",
    "蛇の目",
    "澄ます",
    "縫合",
    "僧院",
    "眺望",
    "呉れる",
    "呉服",
    "凡人",
    "憩い",
    "橘媛",
    "溝口",
    "溝レール",
    "恭しい",
    "恭順",
    "刈る",
    "稲刈り",
    "睡魔",
    "錯誤",
    "伯父",
    "伯母",
    "笹身",
    "陵墓",
    "濃霧",
    "霧雨",
    "魂胆",
    "魂魄",
    "弊害",
    "皇妃",
    "舶載",
    "餓鬼",
    "窮み",
    "掌握",
    "麗子",
    "麗しい",
    "綾瀬",
    "綾子",
    "悦楽",
    "喜悦",
    "刃先",
    "縛る",
    "新暦",
    "宜しく",
    "便宜",
    "盲点",
    "盲目",
    "粋な",
    "粋がる",
    "辱め",
    "剛毅な",
    "管轄",
    "所轄",
    "野猿",
    "山猿",
    "弦楽",
    "窒素",
    "炊飯",
    "洪積世",
    "摂る",
    "摂取",
    "冗員",
    "桃色",
    "桃園",
    "朱印",
    "朱色",
    "渦中",
    "渦紋",
    "紳商",
    "枢密",
    "枢機",
    "碑文",
    "石碑",
    "鍛冶",
    "鼓膜",
    "裸の",
    "裸足",
    "猶の事",
    "山塊",
    "団塊",
    "旋律",
    "粘膜",
    "扇動",
    "慈しむ",
    "楊枝",
    "楊貴妃",
    "伐る",
    "伐採",
    "駿河",
    "漬け",
    "漬物",
    "糾弾",
    "紛糾",
    "墳墓",
    "坪数",
    "建坪",
    "紺色",
    "濃紺",
    "椿油",
    "羅列",
    "峡谷",
    "俸給",
    "年俸",
    "一厘",
    "九分九厘",
    "霊峰",
    "連峰",
    "圭吾",
    "醸造",
    "醸成",
    "蓮根",
    "日蓮",
    "弔う",
    "弔問",
    "乙種",
    "レモンの汁",
    "果汁",
    "尼寺",
    "遍歴",
    "遍路",
    "平衡",
    "薫る",
    "薫製",
    "猟をする",
    "猟犬",
    "借款",
    "検閲",
    "喝采",
    "恐喝",
    "敢行",
    "胎内",
    "酵素",
    "酵母",
    "豚汁",
    "門扉",
    "開扉",
    "硫酸",
    "赦免",
    "恩赦",
    "窃盗",
    "窃取",
    "泡盛",
    "水泡",
    "瑞穂",
    "瑞祥",
    "又しても",
    "恨み",
    "扶助",
    "戯れ",
    "戯曲",
    "忌む",
    "忌避",
    "濁流",
    "奔走",
    "奔流",
    "斗酒",
    "北斗七星",
    "蘭学",
    "迅雷",
    "肖像",
    "お鉢",
    "托鉢",
    "朽ちる",
    "朽木",
    "卵殻",
    "享年",
    "秦皮",
    "鴨茅",
    "茅渟",
    "藩士",
    "沙汰",
    "沙漠",
    "媒体",
    "媒介",
    "鶏卵",
    "禅宗",
    "禅寺",
    "嘱託",
    "委嘱",
    "胴衣",
    "挿入",
    "挿す",
    "砂嵐",
    "椎茸",
    "椎骨",
    "陪席",
    "解剖する",
    "譜面",
    "譜代",
    "悠然と",
    "悠長に",
    "淑女",
    "私淑",
    "帆立",
    "帆船",
    "早暁",
    "暁天",
    "傑作",
    "石楠花",
    "本石楠花",
    "奴ら",
    "ビタミン錠",
    "翔ぶ",
    "飛翔",
    "拙い",
    "巧拙",
    "侍従",
    "侍する",
    "危篤",
    "篤実な",
    "渇く",
    "渇望",
    "雌しべ",
    "雌雄",
    "堪る",
    "叙述",
    "ポン酢",
    "酢酸",
    "詩吟",
    "逓減",
    "函嶺",
    "甚句",
    "漆黒",
    "漆器",
    "潮岬",
    "三浦岬",
    "盗癖",
    "悪癖",
    "愉悦",
    "寅年",
    "丑寅",
    "暗礁",
    "岩礁",
    "乃ち",
    "砂洲",
    "座洲する",
    "駐屯",
    "屯田",
    "姻戚",
    "擬装",
    "擬人",
    "ブロック塀",
    "板塀",
    "口唇",
    "上唇",
    "親睦",
    "和睦",
    "閑散",
    "閑職",
    "胡瓜",
    "幽閉",
    "曹操",
    "曹長",
    "詠唱",
    "卑劣",
    "抹茶",
    "尉官",
    "隷属",
    "禍根",
    "禍福",
    "蝶蝶",
    "胡蝶",
    "酪酸",
    "歯茎",
    "球茎",
    "総帥",
    "逝く",
    "逝去",
    "匿名",
    "匿う",
    "襟首",
    "襟巻き",
    "蛍烏賊",
    "蛍光",
    "蕉風",
    "寡占",
    "寡婦",
    "琉璃",
    "赤痢",
    "中庸",
    "朋友",
    "朋輩",
    "坑道",
    "坑内",
    "藍染め",
    "藍色",
    "海賊",
    "搾る",
    "搾取",
    "河畔",
    "唄う",
    "小唄",
    "孔雀",
    "孔子",
    "漱石",
    "語呂",
    "拷問台",
    "内苑",
    "杜撰",
    "渓谷",
    "渓流",
    "翁面",
    "廉価",
    "謹む",
    "謹慎",
    "瞳の",
    "湧水",
    "窯元",
    "窯業",
    "醜態",
    "升目",
    "升遷",
    "殉教",
    "殉職",
    "煩悩",
    "巴瓦",
    "堕胎",
    "租税",
    "貢租",
    "稜線",
    "桟敷",
    "倭寇",
    "花婿",
    "女婿",
    "慕情",
    "罷める",
    "罷免",
    "矯正",
    "矯める",
    "某ホテル",
    "某所",
    "虹色",
    "虹彩",
    "鴻大",
    "分泌",
    "泌尿器",
    "於く",
    "於ける",
    "漸次",
    "藪蚊",
    "災厄",
    "藻類",
    "海藻",
    "俸禄",
    "嫡男",
    "嫡子",
    "巳年",
    "お凸",
    "凸版",
    "暢気",
    "韻律",
    "韻文",
    "霜降り",
    "硝酸",
    "勅使",
    "杏仁",
    "棺桶",
    "出棺",
    "儒教",
    "儒学",
    "鳳凰",
    "鳳駕",
    "馨り",
    "愁い",
    "愁傷",
    "眉毛",
    "眉間",
    "薪能",
    "薪炭",
    "褐色",
    "褐色の",
    "賜物",
    "嵯峨野線",
    "錯綜",
    "綜合",
    "コルク栓",
    "塞栓",
    "凹む",
    "凹凸",
    "艶っぽい",
    "凄艶",
    "惣菜",
    "惣領",
    "錬成",
    "錬金術",
    "隼人",
    "衷心",
    "逐一",
    "逐次",
    "排斥",
    "斥候",
    "稀な",
    "珍稀",
    "芙蓉",
    "詔勅",
    "詔書",
    "皐月",
    "雛げし",
    "雛形",
    "憧れる",
    "徹宵",
    "妄言",
    "晩酌",
    "嬉戯",
    "蒼い",
    "蒼白",
    "頒布",
    "頒価",
    "肢体",
    "檀家",
    "凱旋",
    "凱旋門",
    "彗星",
    "謄本",
    "謄写",
    "梓弓",
    "丑年",
    "後嗣",
    "汐汲み",
    "伽藍",
    "伽羅",
    "畝る",
    "抄訳",
    "抄本",
    "昧爽",
    "黎明",
    "黎明期",
    "惰性",
    "惰眠",
    "蛮行",
    "蛮人",
    "冴え",
    "旺んな",
    "旺盛な",
    "萌す",
    "萌芽",
    "偲ぶ",
    "壱万円",
    "壱岐",
    "浄瑠璃",
    "諸侯",
    "蒔絵",
    "鯉幟",
    "弧線",
    "遥拝",
    "附属",
    "附則",
    "卯月",
    "卯年",
    "但し書き",
    "綺羅星",
    "芋虫",
    "ジャガ芋",
    "茜色",
    "凌ぐ",
    "凌辱する",
    "婆ちゃん",
    "緋色",
    "鯛焼き",
    "怜悧",
    "啄木",
    "酉年",
    "卯酉線",
    "勤倹",
    "柚子",
    "繭糸",
    "繭玉",
    "一匁",
    "明瞭な",
    "一目瞭然の",
    "失敗の虞",
    "椰子",
    "箇月",
    "一斤",
    "斤量",
    "茄子",
    "浜茄子",
    "元旦",
    "玻璃",
    "采配",
    "昂る",
    "昂ぶる",
    "叡山",
    "能吏",
    "諒する",
    "弐拾",
    "弐万円",
    "謁する",
    "菖蒲",
    "彫塑",
    "捷径",
    "敏捷な",
    "種痘",
    "痘苗",
    "爵位",
    "紡錘",
    "錘形の",
    "開墾",
    "冶金",
    "陶冶",
    "且つ",
    "尚且つ",
    "丙種",
    "甲乙丙",
    "脹らむ",
    "膨脹",
    "袈裟",
    "凜然",
    "凜凜",
    "蕗の薹",
    "亥年",
    "亥の刻",
    "遵法",
    "嵩む",
    "澪つくし",
    "伎倆",
    "濫伐",
    "末梢",
    "松の梢",
    "竣工",
    "竣功",
    "淘汰",
    "阪急",
    "お尻",
    "岡山",
    "岡田",
    "掛ける",
    "掛長",
    "日韓",
    "枕カバー",
    "枕元",
    "幾何",
    "牛丼",
    "天丼",
    "爪先",
    "爪痕",
    "鍋物",
    "鍋蓋",
    "牙城",
    "象牙",
    "患う",
    "遺跡",
    "狙撃",
    "陰阜",
    "埼北",
    "遜色",
    "蜂起",
    "酎ハイ",
    "焼酎",
    "蜜蜂",
    "誰何",
    "本籍",
    "謎の",
    "謎めく",
    "俺ら",
    "俺たち",
    "叱責",
    "缶詰め",
    "缶ビール",
    "この頃",
    "日頃",
    "呪い",
    "呪文",
    "鍵盤",
    "鍵穴",
    "化粧する",
    "崖っぷち",
    "断崖",
    "お箸",
    "火箸",
    "芯地",
    "花芯",
    "貼る",
    "貼付",
    "闇夜",
    "塡隙",
    "脇道",
    "巾着",
    "背丈",
    "唐土",
    "唐辛子",
    "鬱病",
    "ビール瓶",
    "隻眼",
    "一隻",
    "茨城県",
    "茨姫",
    "戴冠",
    "戴く",
    "哺乳",
    "哺育する",
    "傲然と",
    "栃の木",
    "脊髄",
    "脊椎",
    "挨拶する",
    "宛て",
    "宛名",
    "畏まる",
    "畏怖",
    "萎む",
    "萎縮",
    "咽頭",
    "咽喉",
    "淫らな",
    "淫行",
    "脱臼",
    "臼歯",
    "餌食",
    "餌箱",
    "怨み",
    "怨念",
    "臆病者",
    "臆する",
    "苛める",
    "苛政",
    "目蓋",
    "円蓋",
    "骸骨",
    "死骸",
    "柿色",
    "顎骨",
    "上顎",
    "葛藤",
    "葛餅",
    "後釜",
    "鍋釜",
    "れん瓦",
    "玩ぶ",
    "近畿",
    "僅差",
    "串刺し",
    "滑稽な",
    "詣でる",
    "初詣",
    "桁数",
    "橋桁",
    "舷側",
    "右舷",
    "股間",
    "内股",
    "乞う",
    "勾配",
    "勾留",
    "喉越し",
    "喉元",
    "恐慌",
    "梗塞",
    "桔梗",
    "挫折",
    "挫く",
    "柵状組織",
    "嫉視する",
    "腫瘍",
    "蹴球",
    "拭く",
    "腎臓",
    "腎炎",
    "裾野",
    "裾裏",
    "醒す",
    "醒ます",
    "煎る",
    "煎餅",
    "涙腺",
    "お膳",
    "配膳",
    "曽孫",
    "遡上",
    "痩身",
    "捕捉",
    "袖口",
    "領袖",
    "唾する",
    "唾液",
    "堆い",
    "堆積",
    "綻び",
    "進捗",
    "諦観",
    "頓に",
    "頓挫",
    "匂い",
    "罵倒",
    "剥がす",
    "斑点",
    "雀斑",
    "氾濫する",
    "汎用",
    "膝枕",
    "膝元",
    "テニス肘",
    "掣肘",
    "隠蔽",
    "遮蔽",
    "容貌",
    "勃起",
    "勃発",
    "蒙昧",
    "冥福",
    "冥利",
    "カップ麺",
    "麺類",
    "お餅",
    "餅肌",
    "沃土",
    "伴侶",
    "弄ぶ",
    "翻弄",
    "山麓",
    "古刹",
    "喩え",
    "比喩",
    "嗅覚",
    "嘲る",
    "嘲笑",
    "毀損",
    "彙類",
    "恣意",
    "放恣",
    "絶滅危惧種",
    "慄然とする",
    "拉麺",
    "真摯な",
    "曖昧な",
    "双璧",
    "附箋",
    "籠もる",
    "籠城",
    "緻密な",
    "精緻な",
    "羞恥",
    "含羞",
    "俳諧",
    "諧調",
    "貪る",
    "貪食",
    "踪跡",
    "辣韮",
    "補塡",
    "塡料",
    "頰骨",
    "頰紅",
    "吾妻",
    "吾子",
    "頬っぺ",
    "頬っぺた",
    "嘘をつく",
    "云う",
    "訊ねる",
    "訊き返す",
    "叩頭",
    "逢う",
    "逢わせる",
    "噂話",
    "噂通り",
    "廻り",
    "廻る",
    "窮鼠噛猫",
    "喰う",
    "喰らう",
    "杖術",
    "頰杖をつく",
    "其の",
    "其処",
    "揃える",
    "喋り",
    "掴まる",
    "呑む",
    "馴れる",
    "濡らす",
    "覗き込む",
    "横這い",
    "その筈だ",
    "手筈",
    "宣撫",
    "呆然",
    "貰い物",
    "爺ちゃん",
    "老爺",
    "溜まる",
    "蒸溜",
    "龍馬",
    "龍神",
    "狼狽える",
    "狼男",
    "睨み付ける",
    "頷き",
    "辻占",
    "辻君",
    "竹笠",
    "松笠",
    "勿体",
    "蒲柳",
    "蒲鉾",
    "海烏"
]