[
    "日記",
    "人たち",
    "一つ",
    "見学",
    "品種",
    "事になる",
    "事業",
    "大きな",
    "大学",
    "合う",
    "合格",
    "本当",
    "本木",
    "入院",
    "出演",
    "方がいい",
    "中身",
    "用いる",
    "分け",
    "分野",
    "会う",
    "時に",
    "時間",
    "上げる",
    "今も",
    "情けない",
    "生きる",
    "商品",
    "記事",
    "料金",
    "年度",
    "年をとる",
    "よそ者",
    "定員",
    "表示",
    "表す",
    "手術",
    "前に",
    "前回",
    "地元",
    "子供",
    "送る",
    "送料",
    "書く",
    "業務",
    "業者",
    "下さる",
    "下記",
    "発表",
    "発つ",
    "物件",
    "国際",
    "示談",
    "無い",
    "動物",
    "的確",
    "店屋",
    "社会",
    "楽しむ",
    "楽天",
    "学ぶ",
    "目指す",
    "当たる",
    "当時",
    "後半",
    "関する",
    "大関",
    "検索",
    "検非違使",
    "回る",
    "回答",
    "全然",
    "通り",
    "通信",
    "利く",
    "利用",
    "来年",
    "部分",
    "感ずる",
    "画面",
    "画像",
    "実は",
    "梨の実",
    "取る",
    "取引",
    "私立",
    "力になる",
    "力学",
    "対する",
    "対して",
    "加工",
    "度に",
    "度目",
    "近い",
    "近所",
    "法華",
    "月曜",
    "月日",
    "様になる",
    "様子",
    "食べる",
    "食事",
    "金がない",
    "知る",
    "知事",
    "込める",
    "込む",
    "体験",
    "体中",
    "索引",
    "成る",
    "家賃",
    "意外",
    "価格",
    "登山",
    "録画",
    "能登",
    "性質",
    "心から",
    "付く",
    "付近",
    "所為",
    "所が",
    "ご覧になる",
    "御覧",
    "真の",
    "件名",
    "味方",
    "同様",
    "市町村",
    "信濃",
    "機関",
    "外部",
    "買取",
    "売却",
    "長官",
    "明らか",
    "不味い",
    "小さい",
    "小学校",
    "注ぐ",
    "考える",
    "考慮",
    "多分",
    "立場",
    "良く",
    "良心",
    "代わり",
    "代表",
    "持参",
    "格闘",
    "安い",
    "予約",
    "車両",
    "車体",
    "在日",
    "在庫",
    "化け",
    "化学",
    "認定",
    "保険",
    "設定",
    "設ける",
    "天気",
    "活用",
    "店員",
    "期間",
    "予定",
    "予め",
    "等しい",
    "等級",
    "読売",
    "記載",
    "電車",
    "山ほど",
    "可能",
    "可笑しい",
    "面倒",
    "面白い",
    "番組",
    "初め",
    "初期",
    "女の子",
    "切る",
    "切断",
    "配る",
    "配置",
    "水着",
    "水分",
    "道のり",
    "引退",
    "屋上",
    "仕える",
    "産業",
    "産地",
    "更新",
    "田荘",
    "受ける",
    "受付",
    "第三",
    "経つ",
    "経済",
    "質疑",
    "美味しい",
    "次回",
    "次に",
    "語る",
    "語学",
    "世の中",
    "果物",
    "有る",
    "続く",
    "続行",
    "題名",
    "着る",
    "着信音",
    "解決",
    "追加",
    "応ずる",
    "別れる",
    "決める",
    "決定",
    "東日本",
    "向く",
    "向上",
    "常識",
    "容れる",
    "容疑",
    "海外",
    "海人",
    "達する",
    "達成",
    "円形",
    "規制",
    "介護",
    "介入",
    "戦う",
    "点てる",
    "点数",
    "公にする",
    "正しい",
    "正直",
    "指す",
    "図る",
    "図書",
    "主な",
    "組む",
    "色んな",
    "色盲",
    "風邪",
    "広告",
    "違反",
    "強化",
    "住宅",
    "式服",
    "式場",
    "素材",
    "得意",
    "愛し子",
    "個別",
    "単なる",
    "元は",
    "県立",
    "県民",
    "計る",
    "願う",
    "願望",
    "客観的",
    "客室",
    "音がする",
    "育てる",
    "育成",
    "運動",
    "供給",
    "供用",
    "条例",
    "旅する",
    "原則",
    "際に",
    "手際",
    "務め",
    "販社",
    "評す",
    "身につける",
    "種別",
    "支援",
    "重い",
    "川崎",
    "川原",
    "二三",
    "告白",
    "過去",
    "試験",
    "京急",
    "自己紹介",
    "購入",
    "転ぶ",
    "転職",
    "流れ",
    "説く",
    "順番",
    "基づく",
    "基本",
    "営業",
    "然様",
    "直ぐ",
    "口にする",
    "口座",
    "稿料",
    "始め",
    "始末",
    "想定",
    "材質",
    "限定",
    "校長",
    "校歌",
    "欠席届",
    "都合",
    "管区",
    "花火",
    "花粉",
    "線路",
    "内線",
    "民族",
    "民間",
    "週間",
    "週刊",
    "待機",
    "制度",
    "制限",
    "熱帯",
    "除く",
    "除去",
    "島根",
    "島国",
    "車庫",
    "和名",
    "和える",
    "落語",
    "観光",
    "答案",
    "含める",
    "含有",
    "平成",
    "平等",
    "足りる",
    "案外",
    "交わす",
    "工夫",
    "求職者",
    "頭から",
    "頭痛",
    "号館",
    "職員",
    "職場",
    "各国",
    "済州",
    "役割",
    "役務",
    "進出",
    "農業",
    "農村",
    "木の芽",
    "木曜",
    "製品",
    "製作",
    "北京",
    "北朝鮮",
    "類い",
    "類型",
    "葉月",
    "葉酸",
    "勝つ",
    "勝負",
    "万全",
    "歩道",
    "了承",
    "試す",
    "試合",
    "版画",
    "非常",
    "非難",
    "域外",
    "張る",
    "張り付ける",
    "構成",
    "備考",
    "地位",
    "駅伝",
    "アフリカ象",
    "形態",
    "形だけ",
    "町村",
    "町中",
    "企む",
    "朝日",
    "研修",
    "伝える",
    "伝説",
    "技能",
    "議員",
    "議論",
    "男性",
    "簡易",
    "効果",
    "望月",
    "申す",
    "申請",
    "収入",
    "字幕",
    "ローマ字",
    "夏場",
    "周り",
    "台詞",
    "悪魔",
    "普及",
    "光栄",
    "共同",
    "比べる",
    "満たす",
    "十分",
    "十年",
    "便利",
    "便所",
    "携わる",
    "由緒",
    "適切",
    "適する",
    "払底",
    "頂く",
    "院長",
    "株式",
    "株主",
    "断言",
    "換算",
    "換える",
    "館内",
    "彼ら",
    "夜中",
    "夜景",
    "係る",
    "係数",
    "宅地",
    "宅配便",
    "演ずる",
    "総合",
    "総理",
    "曲集",
    "優勝",
    "消費",
    "再生",
    "科学",
    "科目",
    "放す",
    "放送",
    "板橋",
    "黒板",
    "値段",
    "値する",
    "典型",
    "模型",
    "編集",
    "編む",
    "習う",
    "存ずる",
    "権力",
    "門扉",
    "正門",
    "専用",
    "例の",
    "室内",
    "室礼",
    "起動",
    "病む",
    "改善",
    "改めて",
    "器用",
    "器具",
    "宿題",
    "宿る",
    "証し",
    "飲食",
    "温める",
    "量子",
    "量り売り",
    "焼酎",
    "健全",
    "究極",
    "究める",
    "態度",
    "態と",
    "絞首",
    "皆様",
    "系列",
    "声をかける",
    "声優",
    "護る",
    "西友",
    "西口",
    "区分",
    "区域",
    "判決",
    "石鹸",
    "親父",
    "親しい",
    "建てる",
    "段階",
    "段取り",
    "具体",
    "普段",
    "致命",
    "費用",
    "費やす",
    "歌手",
    "速さ",
    "顔面",
    "士道",
    "振興",
    "座席",
    "移る",
    "接続",
    "接する",
    "談話",
    "負ける",
    "負担",
    "軽快",
    "援助",
    "援用",
    "異なる",
    "論ずる",
    "論文",
    "馬陸",
    "境界",
    "増加",
    "程よい",
    "難易",
    "久しい",
    "久遠",
    "療法",
    "療養",
    "造る",
    "造船",
    "害する",
    "障害",
    "整備",
    "整う",
    "替わる",
    "環状",
    "念のため",
    "念願",
    "英国",
    "修正",
    "団体",
    "太る",
    "展示",
    "降る",
    "割と",
    "割り切る",
    "雑魚",
    "死神",
    "策定",
    "対策",
    "募集",
    "遊ぶ",
    "遊園",
    "米どころ",
    "路線",
    "路地",
    "任務",
    "準ずる",
    "夫人",
    "寄付",
    "御前",
    "税金",
    "税務",
    "額縁",
    "急度",
    "標準",
    "標的",
    "局長",
    "局部",
    "赤十字",
    "表札",
    "名札",
    "小康",
    "酒造",
    "お酒",
    "富士",
    "為替",
    "欲しい",
    "球団",
    "球技",
    "防災",
    "助ける",
    "戸籍",
    "井戸",
    "茶色",
    "茶粥",
    "氏子",
    "視点",
    "泉質",
    "師団",
    "処理",
    "処分",
    "香り",
    "走行",
    "母さん",
    "優越",
    "納付",
    "この頃",
    "絵本",
    "命の恩人",
    "南口",
    "君主",
    "希少",
    "絶対",
    "絶える",
    "忘年",
    "岡山",
    "岡っ引き",
    "削除",
    "扱き使う",
    "末日",
    "離す",
    "へその緒",
    "算定",
    "算数",
    "超す",
    "居住",
    "雨天",
    "雨水",
    "僕ら",
    "熱心",
    "曜日",
    "火曜",
    "火がつく",
    "初級",
    "上級",
    "講座",
    "講談社",
    "宮内",
    "押収",
    "黒人",
    "側面",
    "低下",
    "沢蟹",
    "差別",
    "舗道",
    "歳末",
    "薬剤",
    "薬屋",
    "貸す",
    "貸付",
    "横になる",
    "給料",
    "給付",
    "松風",
    "松原",
    "導入",
    "苦手",
    "歴代",
    "抜く",
    "抜群",
    "泊まる",
    "千切り",
    "千葉",
    "王国",
    "藤棚",
    "藤色",
    "四百",
    "四人",
    "派手",
    "労働",
    "築城",
    "阪急",
    "肉じゃが",
    "率直",
    "積り",
    "積極的",
    "賃貸",
    "賃金",
    "我が",
    "独りぼっち",
    "似る",
    "全般",
    "次郎",
    "減る",
    "減少",
    "聴取",
    "俺たち",
    "俺ら",
    "訳者",
    "根強い",
    "ちり紙",
    "呼ぶ",
    "復帰",
    "補助",
    "極く",
    "史料",
    "史上",
    "荷造り",
    "許す",
    "許可",
    "夢見る",
    "景気",
    "属性",
    "痛い",
    "痛感",
    "遠い",
    "投票",
    "得票",
    "児童",
    "育児",
    "快適",
    "快速",
    "節約",
    "節介",
    "恋をする",
    "頑張る",
    "頑固",
    "賞金",
    "賞味",
    "請求",
    "請う",
    "両方",
    "布告",
    "春田",
    "春節",
    "禁ずる",
    "遅刻",
    "角っこ",
    "角度",
    "婚約者",
    "婚活",
    "冷凍",
    "守備",
    "拡張",
    "街づくり",
    "激突",
    "星雲",
    "星影",
    "催眠",
    "暮らす",
    "薄暮",
    "練習",
    "魔女",
    "統計",
    "青森",
    "撃破",
    "洗う",
    "左側",
    "労力",
    "故障",
    "委員",
    "洋服",
    "洋裁",
    "枚数",
    "毛沢東",
    "敵う",
    "敵対",
    "精一杯",
    "巻く",
    "寝巻",
    "五人",
    "旅券",
    "株券",
    "一犬",
    "小犬",
    "徒人",
    "城下",
    "城郭",
    "源五郎",
    "源氏物語",
    "仲介",
    "服従",
    "省く",
    "省令",
    "父さん",
    "盛り込む",
    "玉ねぎ",
    "玉蜀黍",
    "午年",
    "採る",
    "散歩",
    "勢力",
    "響く",
    "芸能",
    "掛け",
    "掛詞",
    "階級",
    "波動",
    "波乗り",
    "渡来",
    "浜辺",
    "症状",
    "症候",
    "庭番",
    "庭園",
    "八人",
    "八つ当たり",
    "祭り",
    "祭日",
    "留まる",
    "留守",
    "菜箸",
    "称号",
    "嫌い",
    "嫌味",
    "略す",
    "疲れる",
    "端子",
    "端的",
    "辞典",
    "嬉しそう",
    "秋分",
    "照らす",
    "歯周病",
    "歯医者",
    "丸薬",
    "武装",
    "競技",
    "競う",
    "短期大学",
    "訪れる",
    "殺人",
    "裏がある",
    "季刊",
    "欠席",
    "推進",
    "晴れ",
    "晴天",
    "善意",
    "善し悪し",
    "勤める",
    "子猫",
    "招き猫",
    "華やか",
    "華厳",
    "帳簿",
    "課題",
    "姿形",
    "砂州",
    "欧州",
    "悩む",
    "秘書",
    "昼食",
    "血液",
    "血抜き",
    "息をつく",
    "舞う",
    "不吉",
    "吉事",
    "織る",
    "織物",
    "草書",
    "豆粒",
    "倍速",
    "倍率",
    "養成",
    "飯事",
    "飯盒",
    "密度",
    "勤勉",
    "余り",
    "余計",
    "日韓",
    "診断",
    "足袋",
    "湯通し",
    "お湯",
    "弁える",
    "免許",
    "佐渡",
    "佐藤",
    "授業",
    "授かる",
    "喜ぶ",
    "喜寿",
    "魚介類",
    "魚屋",
    "首切り",
    "破る",
    "概説",
    "尚又",
    "植える",
    "因み",
    "因果",
    "鳥皮",
    "鳥肉",
    "港町",
    "退職",
    "肌質",
    "肌荒れ",
    "沖漬け",
    "軍曹",
    "軍人",
    "倒す",
    "倒立",
    "百舌",
    "百均",
    "江ノ電",
    "融合",
    "挙げて",
    "蔵相",
    "貯蔵",
    "林間",
    "主婦",
    "油物",
    "礼儀",
    "司法",
    "司会",
    "筋子",
    "創造",
    "創発",
    "お寺",
    "従う",
    "従業",
    "討論",
    "争う",
    "争議",
    "基盤",
    "昔話",
    "大昔",
    "鮮明",
    "甘酢",
    "稼働",
    "規則",
    "是正",
    "圧倒",
    "圧力",
    "功績",
    "功労",
    "貴様",
    "逆に",
    "逆上がり",
    "講堂",
    "折る",
    "頑丈",
    "輸出",
    "神奈川",
    "党員",
    "政党",
    "祝い",
    "祝日",
    "被害",
    "損傷",
    "損なう",
    "占い",
    "互い",
    "相互",
    "貨物",
    "貨幣",
    "背景",
    "背中",
    "混ぜる",
    "船橋",
    "老人",
    "老舗",
    "伊達巻",
    "伊勢",
    "固い",
    "固定",
    "電池",
    "用水池",
    "知恵",
    "釣り",
    "清水",
    "疑う",
    "雪まつり",
    "雪祭り",
    "謝罪",
    "厳密",
    "紀伊",
    "紀要",
    "縄文",
    "人柄",
    "間柄",
    "測る",
    "測定",
    "津軽",
    "律令",
    "腹減った",
    "腹筋",
    "振幅",
    "泣かせる",
    "列伝",
    "停留所",
    "闘士",
    "闘技",
    "梅園",
    "隊長",
    "隊員",
    "恐らく",
    "陽気",
    "志向",
    "志望",
    "里親",
    "里子",
    "航空",
    "航行",
    "塵箱",
    "箱舟",
    "収益",
    "魅了",
    "乳がん",
    "乳首",
    "借りる",
    "暗号化",
    "岩牡蠣",
    "岩塩",
    "包丁",
    "勧誘",
    "麗しい",
    "奥さん",
    "奥様",
    "桜海老",
    "娘さん",
    "一人娘",
    "染める",
    "染み込む",
    "郵送",
    "酸い",
    "倉敷",
    "片方",
    "解析",
    "触る",
    "触れ合い",
    "徴収",
    "徴兵",
    "己等",
    "冬瓜",
    "冬眠",
    "傷病",
    "官房",
    "官位",
    "純資産",
    "老齢",
    "劇団",
    "衛星",
    "衛生",
    "依存",
    "癒す",
    "平癒",
    "憶測",
    "卒論",
    "災い",
    "災害",
    "脱ぐ",
    "語呂",
    "逃走中",
    "河川",
    "履く",
    "履歴",
    "革新",
    "頷き合う",
    "吸収",
    "七宝",
    "七つの大罪",
    "博物",
    "契機",
    "暑中",
    "雰囲気美人",
    "髪型",
    "寒気",
    "牛乳",
    "牛蒡",
    "車輪",
    "吹奏",
    "六時",
    "底値",
    "徹底",
    "震える",
    "震災",
    "壊す",
    "壊滅",
    "針金",
    "針路",
    "夕刊",
    "躍る",
    "締結",
    "即座",
    "脳みそ",
    "脳死",
    "欠ける",
    "宝くじ",
    "鹿児島",
    "群れ",
    "群集",
    "厚生",
    "辞書",
    "兵衛",
    "栄養",
    "栄螺",
    "驚異",
    "冷房",
    "暖房",
    "跡をつける",
    "窓枠",
    "伸びる",
    "二伸",
    "昇格",
    "昇る",
    "賀状",
    "惑わす",
    "尾っぽ",
    "塩基",
    "塩素",
    "高層",
    "候補",
    "天候",
    "下り坂",
    "中央口",
    "壁紙",
    "障壁",
    "衣装",
    "凄惨",
    "領域",
    "領収",
    "審査",
    "審判",
    "薄情",
    "羽根",
    "羽ばたく",
    "絶妙",
    "既習",
    "督促",
    "陸上",
    "汗ばむ",
    "汗疹",
    "緑地",
    "骨折",
    "骨格",
    "咲く",
    "咲かせる",
    "露出",
    "露天",
    "干し",
    "樹脂",
    "樹海",
    "揃える",
    "詰まり",
    "欄干",
    "兄者",
    "均等",
    "均一",
    "邪念",
    "抱え込む",
    "隣り",
    "慣習",
    "隠す",
    "隠蔽",
    "旧制",
    "旧式",
    "延長",
    "延期",
    "拠点",
    "宇都宮",
    "砂子",
    "瞬間",
    "瞬き",
    "述語",
    "乾杯",
    "黄色",
    "黄金",
    "貼り付ける",
    "貼る",
    "定礎",
    "悲しい",
    "維新",
    "動詞",
    "名詞",
    "汚い",
    "令和",
    "令状",
    "耳にする",
    "耳鼻",
    "射撃",
    "射手座",
    "綺羅",
    "冊子",
    "駄目",
    "駄洒落",
    "粉もの",
    "粉物",
    "抗がん",
    "沿革",
    "沿う",
    "漫然",
    "患う",
    "筆箱",
    "暇がない",
    "添加",
    "添える",
    "必須の",
    "須要な",
    "廃止",
    "敷地",
    "駐車",
    "駐輪",
    "麻薬",
    "麻衣",
    "濃度",
    "瀬戸",
    "早瀬",
    "彩り",
    "眼前",
    "刷り",
    "贈与",
    "縮む",
    "縮小",
    "否決",
    "罪悪感",
    "繰り出す",
    "避難",
    "踏む",
    "諸島",
    "距離感",
    "宜しく",
    "便宜",
    "磨り潰す",
    "救急",
    "涙目",
    "涙腺",
    "荒れる",
    "荒廃",
    "上旬",
    "中旬",
    "乱暴",
    "乱す",
    "煙る",
    "看る",
    "看護",
    "誤る",
    "暴力",
    "美徳",
    "飾り棚",
    "良妻",
    "怪我",
    "竹炭",
    "竹の子",
    "床板",
    "穴ぼこ",
    "穴子",
    "郡部",
    "郡司",
    "腕のいい",
    "腕時計",
    "甲高い",
    "億万長者",
    "雄犬",
    "幹線",
    "旨い",
    "貯める",
    "浦和レッズ",
    "脂ぎる",
    "掃く",
    "煮物",
    "至急",
    "亡命",
    "童貞",
    "童話",
    "奇麗",
    "聖なる",
    "鳴る",
    "鳴子",
    "涼む",
    "渋谷",
    "副作用",
    "副社長",
    "江湖",
    "化粧品",
    "弟さん",
    "才人",
    "本棚",
    "懐く",
    "懐中",
    "剣士",
    "剣玉",
    "徹夜",
    "弊害",
    "駆けつける",
    "駆使",
    "姫神",
    "姫様",
    "秀逸",
    "耐性",
    "伴奏",
    "豪雨",
    "胸筋",
    "胸の内",
    "之繞",
    "懸念",
    "併用",
    "併せる",
    "輝度",
    "卵黄",
    "卵巣",
    "幕末",
    "県庁",
    "奴ら",
    "雨雲",
    "雷雲",
    "排水",
    "校閲",
    "鑑みる",
    "縁がある",
    "縁起",
    "捕獲",
    "漢和",
    "迫力",
    "新潟",
    "透析",
    "貝塚",
    "峡湾",
    "炎上",
    "郷土",
    "喫茶",
    "妹さん",
    "腐る",
    "腐敗",
    "糖尿",
    "糖分",
    "握手",
    "償う",
    "償却",
    "狙撃",
    "臨床",
    "麺棒",
    "麺類",
    "土鍋",
    "鍋蓋",
    "肩こり",
    "肩甲骨",
    "獲れる",
    "滅茶苦茶",
    "滅ぼす",
    "舞踊",
    "揚げ出し",
    "揚げ足",
    "晩年",
    "銘柄",
    "感銘",
    "霊力",
    "霊園",
    "龍谷大学",
    "器械",
    "腰抜け",
    "詩集",
    "摘み",
    "摘出",
    "豚カツ",
    "委託",
    "信託",
    "熊本",
    "黒熊",
    "献立",
    "望遠鏡",
    "矢印",
    "弓矢",
    "麦わら",
    "仏教",
    "仏法",
    "促進",
    "鬼瓦",
    "鬼神",
    "玄米",
    "崩す",
    "珍味",
    "鼻血",
    "鼻孔",
    "控除",
    "果汁",
    "肉汁",
    "毒味",
    "毒素",
    "脚注",
    "随筆",
    "奨学",
    "成熟",
    "熟練",
    "漏れる",
    "漏出",
    "埼玉県",
    "封印",
    "靴下",
    "靴紐",
    "炭酸",
    "陰で",
    "臣民",
    "薦める",
    "紫外",
    "紫陽花",
    "却下",
    "実践的",
    "衝突",
    "結晶",
    "病菌",
    "滑舌",
    "電鈴",
    "風鈴",
    "坊ちゃん",
    "坊主",
    "皇子",
    "妊婦",
    "匹敵",
    "秒針",
    "秒読み",
    "阿吽",
    "砂丘",
    "顧客",
    "拝見",
    "溶ける",
    "溶接",
    "衆議院",
    "公衆",
    "分岐点",
    "搭載",
    "搭乗",
    "勇者",
    "湿気る",
    "執行",
    "執る",
    "凍結",
    "陣営",
    "狭苦しい",
    "塾生",
    "英語塾",
    "賛同",
    "眺望",
    "灯油",
    "灯台",
    "抽象的",
    "欧米",
    "恥ずかしい",
    "無恥",
    "還付",
    "迅雷",
    "亀甲",
    "某所",
    "某氏",
    "奮闘",
    "悔恨",
    "祈念",
    "竜馬",
    "竜王",
    "訓導",
    "賀宴",
    "網羅",
    "刑期",
    "殿堂",
    "花畑",
    "彦星",
    "ポン酢",
    "酢の物",
    "潮水",
    "枠内",
    "預かる",
    "敬語",
    "敬意",
    "漬物",
    "勘弁",
    "謎謎",
    "謎解き",
    "杉並木",
    "杉林",
    "沼地",
    "泥沼",
    "稲荷",
    "稲田",
    "仁義",
    "仁愛",
    "稚児",
    "幼稚",
    "氷点",
    "氷河",
    "毛糸",
    "憲兵",
    "繁忙期",
    "債務",
    "盗む",
    "尽力",
    "鶏皮",
    "臓器",
    "培う",
    "核酸",
    "埋まる",
    "埋蔵",
    "首都圏",
    "生物圏",
    "栗毛",
    "焼き栗",
    "帝王",
    "兼任",
    "甲羅",
    "粒餡",
    "堀川",
    "堀江",
    "如何",
    "蒸し焼き",
    "蒸す",
    "肥満",
    "嫁ぐ",
    "冒頭",
    "浄水",
    "浄化",
    "梨花",
    "山梨",
    "雅楽",
    "雅人",
    "桃色",
    "桃花",
    "智能",
    "仁義礼智信",
    "狂犬病",
    "沙丘",
    "沙漠",
    "無挨拶",
    "枝垂れ桜",
    "枝豆",
    "序で",
    "序列",
    "偽物",
    "偽り",
    "魂胆",
    "闘魂",
    "採掘",
    "簿記",
    "襲う",
    "需要",
    "卓上",
    "尚且つ",
    "儀礼",
    "盆栽",
    "叫び声",
    "肝臓",
    "合唱",
    "萌える",
    "萌芽",
    "殊に",
    "漁師",
    "漁場",
    "棄てる",
    "棄権",
    "賢哲",
    "釈尊",
    "釈放",
    "硬筆",
    "尻軽",
    "酎ハイ",
    "鉄棒",
    "滝行",
    "唯識",
    "泳ぐ",
    "抵当権",
    "邦人",
    "伺い",
    "潜む",
    "潜入",
    "励む",
    "噂話",
    "噂通り",
    "騎乗",
    "胞子",
    "花柳界",
    "枝垂れ柳",
    "翻る",
    "叩頭",
    "縦断",
    "縦軸",
    "亜空間",
    "亜種",
    "睡魔",
    "遇う",
    "荘園",
    "浸かる",
    "浸透",
    "鍛冶",
    "受諾",
    "侵す",
    "往生",
    "屈む",
    "卸売",
    "卸値",
    "獣医",
    "威力",
    "威厳",
    "銭湯",
    "丹波",
    "丹後",
    "箇月",
    "精粋",
    "繊維",
    "召し上がる",
    "名匠",
    "垣根",
    "忠告",
    "爽快",
    "妊娠中絶",
    "堪る",
    "堪え難い",
    "尿素",
    "排尿",
    "砂嵐",
    "疾っく",
    "疾患",
    "鍵をかける",
    "鍵盤",
    "裂傷",
    "吐き気",
    "酷い",
    "淡い",
    "淡麗",
    "若芽",
    "弘法",
    "弘前",
    "隆起",
    "興隆",
    "貫通",
    "偶に",
    "憧れる",
    "車軸",
    "鬱病",
    "痩身",
    "岳父",
    "円柱",
    "覗き穴",
    "捜し出す",
    "寸前",
    "寸法",
    "畜産",
    "隔週",
    "葬儀",
    "小憩",
    "緩い",
    "胃ろう",
    "胃もたれ",
    "黙り込む",
    "水泡",
    "発泡",
    "軒数",
    "脇毛",
    "脇腹",
    "脱帽",
    "炊飯",
    "穂先",
    "穂波",
    "山膚",
    "胃腸",
    "腸炎",
    "蓄積",
    "陶芸",
    "忍術",
    "忍冬",
    "撫子",
    "半袖",
    "長袖",
    "茨城県",
    "茨城",
    "年譜",
    "連覇",
    "貢ぐ",
    "敏腕",
    "牛丼",
    "天丼",
    "鎖国",
    "封鎖",
    "艦載",
    "嘘をつく",
    "唐辛子",
    "唐様",
    "摂る",
    "摂取",
    "綿飴",
    "酵素",
    "酵母",
    "雷雨",
    "車椅子",
    "慶応",
    "慶長",
    "墓標",
    "お盆",
    "拾い上げる",
    "闇市",
    "軟らかい",
    "軟式",
    "頬っぺた",
    "頬張る",
    "斗い",
    "逸品",
    "茂み",
    "溜まる",
    "蒸溜",
    "孫さん",
    "尋問",
    "披露宴",
    "但し書き",
    "乙姫",
    "脈打つ",
    "脈拍",
    "クモの巣",
    "巣窟",
    "打撲傷",
    "信仰",
    "哀愁",
    "油槽",
    "伏せる",
    "角膜",
    "粘膜",
    "云う",
    "俊英",
    "俊才",
    "嬢さん",
    "老嬢",
    "粘る",
    "堅い",
    "堅調",
    "虎穴",
    "虎の巻",
    "仏塔",
    "数珠",
    "菊の御紋",
    "菊花",
    "刀刃",
    "短刀",
    "斎場",
    "連峰",
    "拓殖",
    "鉢巻き",
    "劣等感",
    "勿体",
    "浪漫",
    "諦め",
    "潔白",
    "殖える",
    "収穫期",
    "紛争",
    "紛れる",
    "憂さ",
    "弥勒",
    "幾何",
    "朗読",
    "烈火",
    "畳む",
    "畳替え",
    "不祥事",
    "祥伝社",
    "没する",
    "没収",
    "出獄",
    "芋虫",
    "ジャガ芋",
    "内偵",
    "半旗",
    "国旗",
    "陰阜",
    "棟木",
    "痴話",
    "痴漢",
    "吾子",
    "媒体",
    "媒介",
    "猛暑",
    "欠乏",
    "銃弾",
    "匂い",
    "匂いがする",
    "浮漂",
    "妄言",
    "傘下",
    "雨傘",
    "剛健",
    "金剛石",
    "不孝",
    "凝縮",
    "腫瘍",
    "曇天",
    "お餅",
    "煎餅",
    "昆布",
    "彫る",
    "苗木",
    "羊肉",
    "遭う",
    "半径",
    "戯画",
    "戯れる",
    "洞察",
    "芳しい",
    "芳香",
    "虚偽",
    "克己",
    "持ち駒",
    "将棋の駒",
    "撤去",
    "恒例",
    "恒星",
    "疫病",
    "滋賀県",
    "滋養",
    "爪先",
    "爪切り",
    "逢う",
    "逢い引き",
    "架橋",
    "鎌倉時代",
    "霧雨",
    "霧散",
    "土塁",
    "三塁",
    "覆う",
    "孤立",
    "舌打ち",
    "毒舌",
    "佳作",
    "串焼き",
    "串カツ",
    "ホラ貝",
    "垂れ",
    "隅っこ",
    "汰る",
    "枕カバー",
    "枕元",
    "胡桃",
    "胡座",
    "罰金",
    "罰点",
    "挿入",
    "挿管",
    "筒井",
    "均斉",
    "矯正",
    "矯め直す",
    "沸騰",
    "粗玉",
    "徐に",
    "徐行",
    "鼓笛",
    "附属",
    "附随",
    "蘭学",
    "睨みつける",
    "宛て",
    "宛名",
    "一生涯",
    "倫理",
    "倫理学",
    "日蓮宗",
    "蓮根",
    "前肢",
    "悪癖",
    "綱領",
    "横綱",
    "葛藤",
    "葛餅",
    "縫い物",
    "竹笠",
    "かぶり笠",
    "寛容",
    "鋭角",
    "綾なす",
    "穏便",
    "惜敗",
    "愉悦",
    "冠位",
    "ワ冠",
    "抹茶",
    "拭く",
    "手拭い",
    "鋼管",
    "地坪",
    "坪数",
    "戒名",
    "恩返し",
    "唄う",
    "子守唄",
    "刈る",
    "草刈り",
    "瓶詰",
    "脅す",
    "脅威",
    "紋様",
    "兆候",
    "湧水",
    "虐待",
    "惨事",
    "醸造",
    "醸し出す",
    "戴冠",
    "戴きます",
    "悪循環",
    "慰謝料",
    "慰安婦",
    "灰汁",
    "釜敷き",
    "釜山",
    "砲兵",
    "砲塔",
    "逝く",
    "逝去",
    "悠長",
    "悠然",
    "征伐",
    "懐炉",
    "蹴出す",
    "殴打",
    "洪積",
    "詐称",
    "机上",
    "机上の空論",
    "噴く",
    "恐慌",
    "庄屋",
    "裸になる",
    "裸足",
    "栄誉",
    "傍観者",
    "演壇",
    "餌食",
    "餌箱",
    "捕捉",
    "扇ぐ",
    "姓氏",
    "呪文",
    "軌跡",
    "膝掛け",
    "膝蓋骨",
    "鉱業",
    "鉱床",
    "壮絶",
    "訊ねる",
    "剥離",
    "表彰する",
    "濡らす",
    "鷲掴み",
    "狼狽",
    "狼男",
    "凡人",
    "蝶矢",
    "蝶形骨",
    "辻斬り",
    "弦楽",
    "調弦",
    "澄ます",
    "嘉納",
    "貿易収支",
    "玩ぶ",
    "弓道",
    "枯れる",
    "枯死",
    "錯誤",
    "旋風",
    "棋士",
    "後ろ盾",
    "寸隙",
    "泰平",
    "安泰",
    "顕著",
    "蛇の目",
    "傑作",
    "俊傑",
    "匿名",
    "隠匿",
    "渓谷",
    "渓流",
    "謀る",
    "謀略",
    "挟撃",
    "絹の錦",
    "錦織",
    "奉仕",
    "奉行所",
    "繁昌",
    "昌平",
    "喉仏",
    "喉黒",
    "賊徒",
    "山賊",
    "塊魂",
    "土塊",
    "心の琴線",
    "琴線",
    "暫定",
    "凹む",
    "凹凸",
    "其処",
    "跳ねる",
    "高跳び",
    "脊椎",
    "椎間板",
    "廻し",
    "廻す",
    "刑事訴訟",
    "伯父",
    "伯母",
    "謡う",
    "民謡",
    "桐壺",
    "鉛色",
    "目蓋",
    "口蓋",
    "刃先",
    "斐然",
    "猿真似",
    "胆汁",
    "曽孫",
    "曽祖父",
    "海溝",
    "溝板",
    "塞栓",
    "大赦",
    "赦免",
    "愛媛県",
    "誓願",
    "賠償金",
    "磯辺",
    "磯釣り",
    "僧院",
    "剰員",
    "貰い物",
    "肺がん",
    "肺炎",
    "僅差",
    "近畿地方",
    "邸宅",
    "公邸",
    "鷹派",
    "虹色",
    "虹彩",
    "懇親",
    "懇談",
    "滴る",
    "擦れ違う",
    "靖国神社",
    "銅像",
    "球茎",
    "茎若布",
    "藍色",
    "藍染め",
    "呈茶",
    "貞操",
    "貞節",
    "容貌",
    "舟行",
    "鎮静剤",
    "鎮める",
    "吟詠",
    "学生寮",
    "寮母",
    "硫酸",
    "桑畑",
    "桑原",
    "衰退",
    "憎む",
    "冗員",
    "土壌",
    "箸置き",
    "火箸",
    "蜜蝋",
    "拉麺",
    "怠い",
    "怠慢",
    "犠牲になる",
    "防波堤",
    "曹長",
    "桂月",
    "桂庵",
    "養蜂",
    "縛る",
    "疎い",
    "疎開",
    "零時",
    "煎る",
    "砕く",
    "警笛",
    "藩士",
    "救護班",
    "錬金術師",
    "錬成",
    "墨汁",
    "水墨画",
    "股間",
    "股下",
    "笹原",
    "笹身",
    "損耗",
    "お膳",
    "二の膳",
    "柿ピー",
    "桁外れ",
    "二桁",
    "蛍烏賊",
    "蛍光",
    "遥かに",
    "艶かしい",
    "艶聞",
    "猪狩り",
    "閑静",
    "乳腺",
    "禅宗",
    "禅寺",
    "碁石",
    "孔子",
    "妨げる",
    "矛先",
    "裾裏",
    "裾野",
    "帆立",
    "帆船",
    "ごく稀",
    "舟艇",
    "艇庫",
    "据え付ける",
    "秩禄",
    "鉛筆の芯",
    "薫り",
    "薫風",
    "腎臓",
    "腎炎",
    "幽体",
    "尺八",
    "尺度",
    "朱印",
    "朱色",
    "扶持",
    "鯛焼き",
    "紺色",
    "濃紺",
    "擬装",
    "呉れる",
    "呉服",
    "錠剤",
    "錠前",
    "口唇",
    "下唇",
    "蚊取り線香",
    "籠もる",
    "籠目",
    "喪中",
    "嘆く",
    "嘆息",
    "凶悪",
    "挫折",
    "挫く",
    "掌握",
    "峡谷",
    "骨髄",
    "脊髄",
    "厄年",
    "遍羅",
    "遍歴",
    "喚く",
    "喚起",
    "眉毛",
    "眉間",
    "擁する",
    "恭しい",
    "恭敬",
    "叱責",
    "巾着",
    "濁り",
    "紳士用",
    "松葉杖",
    "窯元",
    "窯業",
    "鳩派",
    "伝書鳩",
    "栓抜き",
    "コルク栓",
    "霞む",
    "霞草",
    "母胎",
    "鐘楼",
    "漆塗り",
    "漆器",
    "屋根瓦",
    "瓦版",
    "悦楽",
    "碑文",
    "石碑",
    "濫伐",
    "詠唱",
    "朗詠",
    "盲目",
    "条款",
    "借款",
    "慈恵",
    "朝廷",
    "海藻",
    "藻草",
    "岩窟",
    "分泌",
    "泌尿器",
    "絹本",
    "恨み",
    "怨恨",
    "侍従",
    "近侍",
    "辰巳",
    "辰年",
    "胴回り",
    "駿河",
    "主宰者",
    "冥加",
    "冥福",
    "弄ぶ",
    "教諭",
    "鯉のぼり",
    "鯉幟",
    "お凸",
    "遷移",
    "河畔",
    "賜金",
    "山麓",
    "汎用",
    "崇める",
    "獄囚",
    "娯遊",
    "卑劣",
    "卑怯者",
    "忌む",
    "忌服",
    "壱岐",
    "陵辱",
    "拙者",
    "拙い",
    "詮索",
    "於ける",
    "於いて",
    "石臼",
    "臼歯",
    "外郭",
    "飢える",
    "頓に",
    "頓死",
    "梗塞",
    "脳梗塞",
    "渦潮",
    "渦中",
    "暁の空",
    "断崖",
    "崖崩れ",
    "傷痕",
    "平衡",
    "管轄",
    "所轄",
    "累計",
    "累積",
    "尼寺",
    "噛ます",
    "上顎",
    "下顎",
    "愁い",
    "醒める",
    "宵の口",
    "宵闇",
    "喋り",
    "搾取",
    "象牙",
    "且つ",
    "斑点",
    "雀斑",
    "堕胎",
    "肖像",
    "爵位",
    "綻び",
    "琉璃",
    "墳丘",
    "襟足",
    "襟元",
    "薪炭",
    "薪能",
    "詣でる",
    "初詣",
    "餓鬼",
    "韻律",
    "脚韻",
    "唆す",
    "妃殿下",
    "舶来品",
    "紡糸",
    "窒素",
    "煩悩",
    "渇く",
    "渇水",
    "肘掛け",
    "窮める",
    "喝采",
    "朽ちる",
    "老朽",
    "辱める",
    "厳粛な",
    "粛清する",
    "危篤",
    "篤志家",
    "隷従",
    "遵守する",
    "墜落事故",
    "瞭然",
    "旺盛な",
    "付箋",
    "勲功",
    "嫉妬心",
    "呑む",
    "堆い",
    "堆積",
    "鯨肉",
    "虜囚",
    "霜柱",
    "霜降り",
    "親睦",
    "和睦",
    "抄本",
    "抄録",
    "嗣ぐ",
    "骸骨",
    "死骸",
    "謹む",
    "謹慎",
    "米俵",
    "汽笛",
    "廉恥心",
    "馴れ初め",
    "醜名",
    "萎む",
    "萎縮",
    "乞う",
    "雌犬",
    "雌牛",
    "苛め",
    "苛める",
    "解剖学",
    "准教員",
    "准将",
    "憤る",
    "追悼",
    "罵声",
    "硝薬",
    "硝酸",
    "勃起",
    "勃然と",
    "嗅覚",
    "奔走する",
    "奔放",
    "蛮人",
    "蛮骨",
    "手筈",
    "諮問",
    "俸給",
    "年俸",
    "咽喉",
    "咽頭",
    "枢軸",
    "叙述",
    "遡及的",
    "享年",
    "皇后",
    "皇后陛下",
    "拐う",
    "勾配",
    "勾留",
    "逐一",
    "逐次",
    "怨む",
    "怨念",
    "環礁",
    "緻密な",
    "緻密",
    "猶予する",
    "財閥",
    "閥族",
    "哺乳",
    "哺乳類",
    "冶金",
    "媒酌",
    "絶滅危惧種",
    "濫用",
    "板塀",
    "塀の中",
    "慕情",
    "真摯な",
    "這い出る",
    "来賓",
    "国賓",
    "弔う",
    "弔問",
    "臆病者",
    "臆する",
    "天皇陛下",
    "彙報",
    "名刹",
    "賦税",
    "唾液",
    "隻眼",
    "一隻",
    "采配",
    "貞淑",
    "淑やか",
    "租税",
    "褐色",
    "頒布",
    "頒つ",
    "伴侶",
    "惰気",
    "婚姻",
    "姻族",
    "嘱託",
    "嘱託する",
    "隠蔽する",
    "蔽い",
    "失踪する",
    "踪跡",
    "石棺",
    "棺桶",
    "淫欲",
    "淫ら",
    "寡婦",
    "寡占",
    "毀損する",
    "毀損",
    "遜る",
    "金坑",
    "漸進",
    "貪る",
    "貪欲",
    "酪製品",
    "引喩",
    "隠喩",
    "窃盗",
    "窃取",
    "蒼白",
    "蒼天",
    "蚕業",
    "養蚕",
    "威嚇する",
    "糾問",
    "紛糾",
    "花婿",
    "婿養子",
    "謄本",
    "謄写",
    "遺憾な",
    "憾み",
    "屯田",
    "屯所",
    "勅語",
    "勅命",
    "総帥",
    "殉ずる",
    "殉教",
    "嘲る",
    "嘲笑",
    "繭糸",
    "畏れる",
    "畏敬",
    "捕吏",
    "禍福",
    "儒教",
    "儒学",
    "悪辣",
    "爺婆",
    "更迭する",
    "塑像",
    "塑造",
    "慄然として",
    "和洋折衷",
    "舷窓",
    "左舷",
    "恣意",
    "甲乙丙",
    "丙午",
    "排斥する",
    "陪食",
    "嫡子",
    "嫡男",
    "開墾",
    "逓送",
    "羞恥",
    "羞恥心",
    "詔書",
    "罷める",
    "罷業",
    "隼人",
    "肥沃な",
    "杏仁",
    "痘苗",
    "諧調",
    "瑞穂",
    "瑞宝章",
    "飛翔",
    "不虞",
    "憧憬する",
    "梓弓",
    "茜色",
    "楷書",
    "弾劾する",
    "御璽",
    "雛豆",
    "雛鳥",
    "冴え",
    "澪つくし",
    "御苑",
    "玲玲",
    "烏竜茶",
    "柚子",
    "明亮",
    "鳳凰",
    "鳳声",
    "重禁錮",
    "椿油",
    "凌ぐ",
    "凌駕",
    "土圭",
    "袈裟",
    "三つ巴",
    "伽藍",
    "伽羅",
    "蒔絵",
    "富祐",
    "祐助",
    "聡明",
    "巳年",
    "凜然",
    "凜凜",
    "緋色",
    "坐像",
    "坐骨",
    "皐月",
    "末梢",
    "砂洲",
    "怜悧",
    "杜撰",
    "萩原",
    "萩焼",
    "北嶺",
    "旭日",
    "旭化成",
    "暢気",
    "流暢な",
    "燦然",
    "卯年",
    "卯月",
    "蒲焼",
    "蒲鉾",
    "朋友",
    "惣菜",
    "惣社",
    "石楠花",
    "本石楠花",
    "熙熙",
    "康熙",
    "獲麟",
    "諒する",
    "凱旋",
    "凱旋門",
    "嵩む",
    "檀家",
    "稜線",
    "彗星",
    "茅葺き",
    "絃声",
    "に亘り",
    "楊枝",
    "鴻大",
    "秦皮",
    "庭燎",
    "誼み",
    "孝悌",
    "錯綜",
    "惟る",
    "茄子",
    "亥年",
    "寅年",
    "洸洸",
    "黎明",
    "黎明期",
    "啄木",
    "菖蒲",
    "椋鳥",
    "椋木",
    "丑年",
    "偲ぶ",
    "紡錘",
    "尭尭",
    "馨り",
    "亦亦",
    "倭人",
    "蕉風",
    "膨脹",
    "嵯峨野線",
    "勁草",
    "蕗の薹",
    "莞然",
    "酉年",
    "晨鴨",
    "花一匁",
    "束脩",
    "竣工",
    "頰っぺた",
    "頰紅",
    "侃侃諤諤",
    "文質彬彬",
    "諄諄",
    "洵に",
    "充塡する"
]