[
    "一つ",
    "一緒",
    "二度と",
    "三千",
    "四人",
    "四十",
    "五日",
    "五十",
    "六十",
    "六百",
    "七十",
    "七百",
    "八十",
    "八百",
    "九百",
    "九十",
    "十分",
    "十一",
    "百舌",
    "千葉県",
    "千里",
    "上げる",
    "上がる",
    "下がる",
    "下さる",
    "左側",
    "右側",
    "中心",
    "大きな",
    "大きい",
    "小さい",
    "月曜",
    "月例",
    "日本テレビ",
    "年間",
    "年度",
    "木曜",
    "木耳",
    "山田",
    "山本",
    "川崎",
    "川口",
    "土曜",
    "生きる",
    "生まれる",
    "花火",
    "花見",
    "人たち",
    "名古屋",
    "女の子",
    "男性",
    "子供",
    "子供たち",
    "目指す",
    "耳鼻",
    "早耳",
    "口座",
    "口実",
    "手伝う",
    "足りる",
    "足す",
    "見せる",
    "入れる",
    "立てる",
    "休む",
    "先ほど",
    "本当",
    "本人",
    "学ぶ",
    "校長",
    "水素",
    "火曜",
    "火事",
    "車両",
    "車庫",
    "金持ち",
    "小雨",
    "雷雨",
    "多く",
    "少ない",
    "半端",
    "長官",
    "母さん",
    "父さん",
    "時間",
    "分野",
    "週間",
    "週末",
    "今まで",
    "今から",
    "新た",
    "古典",
    "間違う",
    "北海道",
    "北京",
    "南アフリカ",
    "南極",
    "東京都",
    "西友",
    "西口",
    "前年",
    "前項",
    "後で",
    "外国",
    "国際",
    "道具",
    "話しかける",
    "言える",
    "聞こえる",
    "語る",
    "語学",
    "読売",
    "書く",
    "食べる",
    "食う",
    "金魚",
    "鮮魚",
    "来年",
    "行う",
    "店員",
    "買い",
    "会う",
    "会話",
    "社会",
    "電車",
    "毎年",
    "何で",
    "何でも",
    "安い",
    "飲み",
    "駅伝",
    "早く",
    "林間",
    "田中",
    "野犬",
    "捨て犬",
    "音声",
    "力強い",
    "力学",
    "字幕",
    "ローマ字",
    "寒村",
    "町会",
    "町名",
    "青森",
    "正しい",
    "赤ちゃん",
    "太る",
    "弱る",
    "強化",
    "同様",
    "親父",
    "親しい",
    "姉ちゃん",
    "兄ちゃん",
    "弟さん",
    "妹さん",
    "体力",
    "体育",
    "頭から",
    "頭痛",
    "顔面",
    "首都",
    "心から",
    "曜日",
    "七曜",
    "朝日",
    "昼休み",
    "夜中",
    "夜御飯",
    "春田",
    "春日",
    "夏ばて",
    "秋山",
    "冬めく",
    "暖冬",
    "遠い",
    "近い",
    "市民",
    "京王",
    "風邪",
    "電池",
    "古池",
    "海外",
    "海賊",
    "室町",
    "室内",
    "通り",
    "答え",
    "声かけ",
    "声明",
    "色紙",
    "画像",
    "画面",
    "図書",
    "図表",
    "工業",
    "思い",
    "考える",
    "知る",
    "知れる",
    "元首",
    "肉じゃが",
    "牛乳",
    "牛タン",
    "鳥肉",
    "茶色",
    "茶屋",
    "色んな",
    "黒豆",
    "帰す",
    "歩む",
    "走行",
    "止まる",
    "売れる",
    "回る",
    "回す",
    "明らか",
    "明るい",
    "切る",
    "切れる",
    "合う",
    "合わせる",
    "台風",
    "楽しい",
    "楽しむ",
    "公表",
    "引っかかる",
    "歌手",
    "用事",
    "世の中",
    "主張",
    "乗せる",
    "事になる",
    "事がある",
    "仕方",
    "代わり",
    "代わりに",
    "勤勉な",
    "動かす",
    "区別",
    "区分",
    "味方",
    "製品",
    "社員",
    "始まる",
    "寒さ",
    "度目",
    "度忘れ",
    "待ち",
    "急度",
    "悪魔",
    "意見",
    "所為",
    "持てる",
    "旅する",
    "ながら族",
    "ローラー族",
    "暑さ",
    "暗殺",
    "有る",
    "有する",
    "業務",
    "業績",
    "注ぐ",
    "洋服",
    "洋裁",
    "痴漢",
    "物質",
    "発表",
    "県立",
    "県民",
    "真似",
    "着る",
    "短縮",
    "研修",
    "究極",
    "終わり",
    "習う",
    "者ども",
    "よそ者",
    "薬局",
    "薬品",
    "起こす",
    "転ぶ",
    "転換",
    "軽トラ",
    "送る",
    "送料",
    "進める",
    "運動",
    "都合",
    "重い",
    "銀河",
    "開ける",
    "院長",
    "集める",
    "題名",
    "本館",
    "不味い",
    "低下",
    "便利",
    "便所",
    "借りる",
    "働き",
    "別れる",
    "講堂",
    "好み",
    "建てる",
    "建て",
    "料金",
    "民間",
    "民族",
    "産む",
    "産業",
    "菜箸",
    "菜種",
    "試す",
    "試合",
    "説得",
    "飯盒",
    "飯事",
    "試験",
    "貸す",
    "貸し",
    "質量",
    "洗う",
    "私達",
    "草刈り",
    "虫けら",
    "害虫",
    "玉葱",
    "玉蜀黍",
    "王国",
    "石田",
    "石油",
    "竹炭",
    "竹の子",
    "生糸",
    "毛糸",
    "貝割れ",
    "ホラ貝",
    "数学",
    "形式",
    "形状",
    "細かい",
    "点数",
    "点検",
    "丸い",
    "交通",
    "角度",
    "角川",
    "直す",
    "直ぐ",
    "線路",
    "線形",
    "まゆ毛",
    "内線",
    "渋谷",
    "渓谷",
    "里親",
    "海里",
    "新雪",
    "暗雲",
    "雨雲",
    "岩塩",
    "星野",
    "星雲",
    "戸籍",
    "寺社",
    "絵本",
    "晴れる",
    "晴れ",
    "俊才",
    "算定",
    "馬場",
    "羽根",
    "羽ばたく",
    "鳴り",
    "鳴る",
    "麦藁",
    "ライ麦",
    "米軍",
    "黄色",
    "黄色い",
    "活用",
    "弓形",
    "弓状の",
    "組む",
    "船橋",
    "当たる",
    "当時",
    "科学",
    "科目",
    "小刀",
    "番組",
    "予定",
    "他所",
    "係る",
    "倍率",
    "倍速",
    "全く",
    "具体",
    "列島",
    "助ける",
    "助かる",
    "勝つ",
    "化け物",
    "取る",
    "取れる",
    "受ける",
    "受け取る",
    "信号",
    "向こう",
    "君ら",
    "和名",
    "和歌",
    "商品",
    "坂本",
    "登坂",
    "震央",
    "委員",
    "委託",
    "守り",
    "定期",
    "定年",
    "実は",
    "客観",
    "客室",
    "宮本",
    "宿題",
    "宿る",
    "対する",
    "局長",
    "局所",
    "彼岸",
    "島根",
    "テキサス州",
    "欧州",
    "帳簿",
    "帳票",
    "幸い",
    "庭園",
    "庭番",
    "葬式",
    "旧式の",
    "役割",
    "息子さん",
    "悲しい",
    "想い",
    "打っ",
    "投票",
    "拾い上げる",
    "指定",
    "放つ",
    "放す",
    "整備",
    "大昔",
    "今昔",
    "昭然",
    "曲げる",
    "期間",
    "黒板",
    "霜柱",
    "根本的",
    "植える",
    "様子",
    "様式",
    "横断",
    "橋桁",
    "次いで",
    "次に",
    "歯医者",
    "氷河",
    "氷点",
    "決める",
    "決まる",
    "オリーブ油",
    "波乗り",
    "波動",
    "泳ぐ",
    "流れ",
    "流れる",
    "消える",
    "温かい",
    "母港",
    "ミシガン湖",
    "湖上",
    "お湯",
    "炭素",
    "球団",
    "申す",
    "申し訳",
    "みかん畑",
    "田畑",
    "登録",
    "受け皿",
    "礼儀",
    "神奈川",
    "祭り",
    "祭日",
    "福島",
    "毎秒",
    "秒時計",
    "童貞",
    "児童",
    "警笛",
    "汽笛",
    "第三",
    "筆頭",
    "等しい",
    "等分",
    "箱根",
    "高級な",
    "初級",
    "緑地",
    "練習",
    "小羊",
    "美術",
    "育てる",
    "苦手",
    "荷造り",
    "落とす",
    "葉っぱ",
    "葉月",
    "血液",
    "血圧",
    "表現",
    "表示",
    "詩集",
    "コーヒー豆",
    "負ける",
    "路線",
    "路地",
    "身長",
    "農業",
    "農家",
    "返す",
    "追っ",
    "速い",
    "遊ぶ",
    "部分",
    "配る",
    "配置",
    "お酒",
    "梅酒",
    "陽気",
    "階級",
    "面白い",
    "面倒",
    "鼻血",
    "鼻唄",
    "争う",
    "付く",
    "令和",
    "仲よく",
    "伝える",
    "伝わる",
    "何の位",
    "信ずる",
    "倉敷",
    "候補",
    "候補者",
    "停車",
    "健全",
    "側から",
    "側面",
    "一億円",
    "兆候",
    "兆す",
    "育児",
    "共同",
    "兵器",
    "典型",
    "冷える",
    "初めて",
    "初め",
    "利く",
    "利用",
    "増刷",
    "副作用",
    "副社長",
    "功績",
    "功労",
    "加わる",
    "労働",
    "労力",
    "勇者",
    "包丁",
    "卒論",
    "単なる",
    "博覧",
    "史料",
    "史上",
    "司法",
    "司会",
    "各種",
    "告白",
    "周り",
    "合唱",
    "喜ぶ",
    "器具",
    "器用",
    "囲碁",
    "固い",
    "固まり",
    "型式",
    "模型",
    "塩化",
    "塩基",
    "同士",
    "変える",
    "夫人",
    "失敗",
    "四季",
    "お孫さん",
    "官房",
    "害する",
    "察し",
    "クモの巣",
    "鳥の巣",
    "差別",
    "希少",
    "欠席",
    "温帯",
    "海底",
    "府庁",
    "健康な",
    "半径",
    "徒ら",
    "得意",
    "念のため",
    "愛知",
    "成る",
    "戦う",
    "折る",
    "挙げる",
    "挙げ句",
    "改善",
    "改称",
    "散歩",
    "旗揚げ",
    "旗本",
    "景気",
    "望み",
    "末期",
    "札幌",
    "名札",
    "束の間",
    "束になって",
    "松本",
    "松山",
    "果たして",
    "栄養",
    "案外",
    "梅干し",
    "器械",
    "極く",
    "標準",
    "標識",
    "機関",
    "欠ける",
    "欠け",
    "歴任",
    "残す",
    "殺し",
    "中毒",
    "消毒",
    "彼氏",
    "求め",
    "泣ける",
    "浅はか",
    "清掃",
    "清水",
    "漁師",
    "豊漁",
    "灯る",
    "点灯",
    "無し",
    "無い",
    "然も",
    "焼ける",
    "熱する",
    "的確",
    "省く",
    "省エネ",
    "祝い",
    "開票",
    "種子",
    "積り",
    "積む",
    "競る",
    "競争",
    "管区",
    "節約",
    "節介",
    "パン粉",
    "粉飾",
    "紀伊",
    "紀元前",
    "約束どおり",
    "給料",
    "給食",
    "続く",
    "置き",
    "老人",
    "老衰",
    "胃癌",
    "胃弱",
    "静脈",
    "文脈",
    "胃腸",
    "小腸",
    "家臣",
    "航空",
    "航海",
    "良く",
    "芸能",
    "街中",
    "衣装",
    "要する",
    "覚める",
    "観光",
    "課題",
    "議員",
    "議会",
    "象徴的",
    "貨物",
    "貨幣",
    "貯蔵",
    "費用",
    "費やす",
    "賞金",
    "賞賛",
    "軍隊",
    "軍艦",
    "車輪",
    "辞書",
    "この辺",
    "達し",
    "達成",
    "郡部",
    "郡制",
    "量子",
    "録画",
    "鏡台",
    "関わる",
    "関する",
    "陸上",
    "大陸",
    "隊長",
    "隊員",
    "静かに",
    "順番",
    "願う",
    "類い",
    "類型",
    "養護",
    "久しい",
    "仏教",
    "仏法",
    "任す",
    "似る",
    "余り",
    "価格",
    "保存",
    "保険",
    "修正",
    "個性",
    "備考",
    "塑像",
    "再生",
    "朝刊",
    "夕刊",
    "制度",
    "制限",
    "旅券",
    "債券",
    "規則",
    "効果",
    "務める",
    "務まる",
    "勢力",
    "厚生",
    "可愛い",
    "可能",
    "営業",
    "因る",
    "因み",
    "団体",
    "団地",
    "圧力",
    "圧倒",
    "在る",
    "在位",
    "均一",
    "基づく",
    "基本",
    "報道",
    "境界",
    "増加",
    "夢みる",
    "妻にする",
    "新妻",
    "容疑",
    "容量",
    "寄せる",
    "富士急",
    "富士山",
    "導入",
    "居眠り",
    "布告",
    "師事",
    "常識",
    "張る",
    "張り付ける",
    "復興",
    "志向",
    "志望",
    "応ずる",
    "快速",
    "快適",
    "性能",
    "慣れ",
    "技能",
    "授業",
    "採る",
    "接する",
    "接近",
    "損害",
    "損なう",
    "故に",
    "断つ",
    "旧制",
    "暴力",
    "条例",
    "枝折り",
    "格好良い",
    "構成",
    "武装",
    "比べる",
    "比べ",
    "河合",
    "混ぜる",
    "減る",
    "測定",
    "測る",
    "準える",
    "演ずる",
    "燃やす",
    "独特",
    "率直",
    "現われる",
    "留守",
    "略す",
    "省略",
    "破る",
    "確り",
    "禁じる",
    "移る",
    "程良い",
    "税金",
    "新築の",
    "精神的",
    "経つ",
    "絶対",
    "綿飴",
    "総合",
    "総会",
    "編集",
    "編纂",
    "罪悪感",
    "群れ",
    "抜群の",
    "農耕",
    "耕具",
    "能登",
    "製造",
    "解決",
    "設け",
    "設計",
    "許す",
    "許可",
    "講ずる",
    "貿易風",
    "資する",
    "賛同",
    "輸出",
    "退職",
    "退団",
    "逆らう",
    "逆転",
    "造る",
    "造り",
    "過ごす",
    "適用",
    "鉱業",
    "銅の",
    "銅鉱",
    "防犯カメラ",
    "限る",
    "危険な",
    "際に",
    "際する",
    "雑魚",
    "非常",
    "非難",
    "預かる",
    "領域",
    "領土",
    "額にする",
    "並べる",
    "乱す",
    "乳首",
    "乳酸",
    "亡くす",
    "供給",
    "供用",
    "値段",
    "値する",
    "優れる",
    "党首",
    "冊子",
    "別冊",
    "処理",
    "処分",
    "遅刻",
    "割れる",
    "割る",
    "劇団",
    "勤める",
    "鶏卵",
    "抱卵",
    "収まる",
    "否めない",
    "吸収",
    "呼ぶ",
    "善意",
    "善し悪し",
    "城郭",
    "牙城",
    "宅地",
    "宇宙人",
    "宙乗り",
    "宝くじ",
    "専用",
    "届ける",
    "展示",
    "断層",
    "巻く",
    "巻き込む",
    "干す",
    "幼稚",
    "県庁",
    "座席",
    "延長",
    "延ばす",
    "律令",
    "忘年",
    "担当者",
    "拝見",
    "拡張",
    "ごみ捨て",
    "探る",
    "敬意",
    "敬語",
    "晩ご飯",
    "暖房",
    "暮らす",
    "机辺",
    "机下",
    "枚数",
    "何枚",
    "棒グラフ",
    "権力",
    "欲しい",
    "欲しがる",
    "段階",
    "段取り",
    "冷泉",
    "済み",
    "灰汁",
    "片づける",
    "片付ける",
    "異なる",
    "疑う",
    "痛い",
    "看護",
    "窓側",
    "簡易",
    "純米",
    "連署",
    "翌年",
    "背中",
    "胸部",
    "胸筋",
    "脳みそ",
    "洗脳",
    "腹部",
    "腹立つ",
    "臓器",
    "著作",
    "蒸す",
    "蒸散",
    "米蔵",
    "装備",
    "裏切り者",
    "補助",
    "補助金",
    "訪れる",
    "冠詞",
    "日誌",
    "認識",
    "誤る",
    "論ずる",
    "論文",
    "諸島",
    "賃金",
    "賃貸",
    "郵政",
    "運針",
    "閉じる",
    "閉める",
    "降る",
    "除く",
    "除外",
    "難しい",
    "革新",
    "頂く",
    "骨折",
    "骨格",
    "歳出",
    "一歳",
    "与る",
    "違い",
    "環状",
    "欧米",
    "被害",
    "渡河",
    "含める",
    "メキシコ湾",
    "捜す",
    "超える",
    "超然たる",
    "療法",
    "療養",
    "捕まる",
    "介入",
    "介護",
    "迎え",
    "市販",
    "幅広い",
    "幅員",
    "彼れ",
    "一般の",
    "舞う",
    "込める",
    "込む",
    "換える",
    "換算",
    "占める",
    "頼る",
    "抜く",
    "伸びる",
    "普段",
    "婚約者",
    "婚約",
    "老齢",
    "浮かぶ",
    "倒す",
    "了承",
    "絡める",
    "募集",
    "払い",
    "昇る",
    "昇進",
    "遅れる",
    "香り",
    "更新",
    "抱える",
    "恐れる",
    "恐らく",
    "震える",
    "震災",
    "触る",
    "依存",
    "汚い",
    "互い",
    "恵み",
    "逃がす",
    "傾ける",
    "へその緒",
    "駐車",
    "自己紹介",
    "替える",
    "替わる",
    "贈り物",
    "薄ら",
    "奥さん",
    "奥様",
    "詰まり",
    "詰める",
    "刺さる",
    "到る",
    "寝れる",
    "壁紙",
    "壁掛け",
    "盗む",
    "盗る",
    "悩む",
    "悩み",
    "御飯",
    "荒れ",
    "強硬な",
    "埋まる",
    "紙袋",
    "吹奏",
    "封印",
    "娘さん",
    "孫娘",
    "腕時計",
    "手腕",
    "較差",
    "床に",
    "病床",
    "御殿",
    "濃度",
    "肩凝り",
    "肩章",
    "零れる",
    "怒り",
    "泊まる",
    "泊める",
    "乾杯",
    "甘える",
    "掃除機",
    "疲れる",
    "皆様",
    "軟派",
    "軟らかな",
    "沈める",
    "凍結",
    "煙になる",
    "腰抜け",
    "踊り",
    "眠い",
    "怖がる",
    "珍しがる",
    "狭義",
    "喫茶",
    "溶ける",
    "溶かす",
    "感涙",
    "空涙",
    "数匹",
    "犬五匹",
    "鋭いナイフ",
    "塗れ",
    "四軒",
    "数軒",
    "叫び",
    "祈り",
    "髪型",
    "多忙な",
    "汗だくで",
    "冷汗",
    "湿潤",
    "咲く",
    "室咲き",
    "召し上がる",
    "脂っこい",
    "肌荒れ",
    "素肌",
    "靴下",
    "革靴",
    "鈍感な",
    "恥ずかしい",
    "泥濘む",
    "偶に",
    "磨り潰す",
    "同姓",
    "旧姓",
    "粒餡",
    "偉い人",
    "畳む",
    "畳まる",
    "完膚無き迄",
    "洗濯する",
    "山猫",
    "猫舌だ",
    "石塔",
    "堂塔",
    "ベレー帽",
    "枯れる",
    "枯死",
    "涼しさ",
    "舟遊び",
    "音符",
    "憎む",
    "憎しみ",
    "首肯",
    "坊ちゃん",
    "坊主",
    "挟まる",
    "曇天",
    "滴り",
    "伺い",
    "米俵",
    "墓所",
    "属性",
    "幹事",
    "序で",
    "人徳",
    "謝恩",
    "態と",
    "態度",
    "提出",
    "敵う",
    "敵対",
    "桜海老",
    "山桜",
    "潔白",
    "災害",
    "災い",
    "ご利益",
    "眼前",
    "素晴らしい",
    "統計",
    "織る",
    "肥満",
    "舌打ち",
    "毒舌",
    "衛生",
    "衛星",
    "謝罪",
    "保護",
    "賀状",
    "酸化",
    "銭形",
    "仁術",
    "仁愛",
    "傷つく",
    "創造",
    "創建",
    "厳密",
    "皇后",
    "后妃",
    "垂らす",
    "伴奏",
    "奮然と",
    "宗派",
    "密度",
    "寸前",
    "射殺",
    "射撃",
    "就く",
    "巻尺",
    "縮尺",
    "己等",
    "開幕",
    "従う",
    "従事",
    "忠誠",
    "憲兵",
    "我が",
    "我ら",
    "推進",
    "朗らかな",
    "明朗な",
    "染まる",
    "染める",
    "株式",
    "株主",
    "樹脂",
    "樹液",
    "沿革",
    "沿う",
    "派手",
    "源泉",
    "風潮",
    "激怒",
    "熟す",
    "未熟な",
    "三班",
    "救護班",
    "盛り上がる",
    "盛る",
    "加盟",
    "磁極",
    "秘書",
    "雑穀",
    "ボタンの穴",
    "その筋",
    "策定",
    "糖尿",
    "系列",
    "納める",
    "人絹",
    "正絹",
    "縦の",
    "縮む",
    "聖なる",
    "肺炎",
    "肺癌",
    "臨床",
    "至り",
    "蚕糸",
    "蚕食",
    "衆議",
    "衆院",
    "裁判所",
    "視点",
    "ご覧になる",
    "討論",
    "訳す",
    "言い訳",
    "貴方達",
    "遺産",
    "遺伝子",
    "閣僚",
    "今上陛下",
    "障害",
    "障害者",
    "企画",
    "葛藤",
    "佐藤",
    "金沢",
    "援助",
    "援護",
    "施策",
    "井戸",
    "鮮やかな",
    "審査",
    "審判",
    "影響力",
    "撃破",
    "佐賀",
    "結核",
    "融合",
    "渉外",
    "響く",
    "響き",
    "請求",
    "請け負い",
    "家督",
    "催眠",
    "開催",
    "及び",
    "離す",
    "摘み",
    "摘まむ",
    "太郎",
    "新郎",
    "振る",
    "維新",
    "一塁",
    "塁審",
    "邦題",
    "盟邦",
    "遣る気",
    "抗する",
    "雄しべ",
    "廃止",
    "廃棄",
    "伊勢",
    "伊達",
    "江原",
    "吉田",
    "不吉な",
    "踏む",
    "踏まえる",
    "壊す",
    "債務",
    "儀礼",
    "闘う",
    "闘士",
    "避難",
    "迫害",
    "惑わす",
    "崩す",
    "聴く",
    "聴取",
    "脱ぐ",
    "締結",
    "執行",
    "執る",
    "冷房",
    "撤去",
    "削除",
    "措く",
    "載せる",
    "陣頭",
    "為さる",
    "抑え",
    "優秀な",
    "徴収",
    "弾む",
    "償う",
    "拠点",
    "刑務",
    "塚本",
    "貝塚",
    "致命",
    "繰り返し",
    "尾張",
    "鈴木",
    "呼び鈴",
    "チェスの盤",
    "基盤",
    "喪中",
    "同伴",
    "懸ける",
    "契機",
    "掲示",
    "棄てる",
    "公邸",
    "還付",
    "憂慮",
    "窓枠",
    "枠組",
    "露出",
    "沖釣り",
    "緩い",
    "需要",
    "特需",
    "購入",
    "購書",
    "年貢",
    "鹿児島",
    "却下",
    "端子",
    "極端な",
    "併用",
    "併せて",
    "徹夜",
    "衝突",
    "焦げる",
    "奪還",
    "浦風",
    "浦里",
    "解析",
    "割譲",
    "称号",
    "誘導",
    "紛争",
    "紛れる",
    "督促",
    "控えめ",
    "智能",
    "無智",
    "握手",
    "俊敏な",
    "銃弾",
    "携帯電話",
    "診断",
    "託する",
    "侵す",
    "駆けつける",
    "駆使",
    "透ける",
    "津山",
    "稲葉",
    "稲荷",
    "分裂",
    "敏感な",
    "是正",
    "排水",
    "堅い",
    "堅実な",
    "芝草",
    "横綱",
    "大綱",
    "扱い",
    "顧客",
    "弘前",
    "弘法",
    "戒名",
    "栄誉",
    "勧誘",
    "騒ぎ",
    "派閥",
    "財閥",
    "甲高い",
    "縄文",
    "揺らぐ",
    "免許",
    "既存",
    "薦挙",
    "隣り",
    "隣接",
    "華やか",
    "広範な",
    "隠す",
    "隠れる",
    "哲理",
    "杉並木",
    "杉浦",
    "釈放",
    "威張る",
    "威力",
    "豪雨",
    "熊本",
    "白熊",
    "興隆",
    "隆運",
    "症状",
    "症候",
    "暫し",
    "彦星",
    "肝臓",
    "喚く",
    "妙な",
    "妙なる",
    "阿る",
    "詮索",
    "思索",
    "襲う",
    "懇親",
    "懇ろに",
    "人柄",
    "横柄な",
    "驚き",
    "桃李",
    "浩二",
    "浩子",
    "錠剤",
    "瀬戸",
    "浅瀬",
    "陥れる",
    "斎藤",
    "貫通",
    "仙境",
    "慰安",
    "上旬",
    "中旬",
    "兼ねて",
    "旨い",
    "旨み",
    "即座",
    "川柳",
    "偽り",
    "制覇",
    "連覇",
    "脅す",
    "茂み",
    "繁茂",
    "距離感",
    "雅楽",
    "雅びやかな",
    "飾り",
    "漁網",
    "竜骨",
    "恐竜",
    "新潟",
    "嫌い",
    "均斉",
    "敷地",
    "擁する",
    "首都圏",
    "共産圏",
    "罰金",
    "滅茶苦茶",
    "滅ぼす",
    "定礎",
    "腐る",
    "腐らす",
    "行脚",
    "尽きる",
    "僕ら",
    "滑らか",
    "孤立",
    "炎上",
    "賠償する",
    "頑張る",
    "頑固",
    "封鎖",
    "彩り",
    "多彩な",
    "摩滅",
    "摩耗する",
    "励む",
    "輝き",
    "蓄積",
    "ペンの軸",
    "地軸",
    "巡り",
    "稼ぎ",
    "瞬間",
    "砲兵",
    "砲塔",
    "噴飯する",
    "誇る",
    "清祥",
    "吉祥",
    "秩父",
    "安泰だ",
    "泰然と",
    "打撲",
    "堀川",
    "内堀",
    "白菊",
    "野菊",
    "絞り",
    "縁起",
    "因縁",
    "唯一の",
    "耐久",
    "入塾",
    "私塾",
    "漏れる",
    "漏らす",
    "慶長",
    "慶応",
    "勇猛な",
    "芳しくない",
    "芳気",
    "剣玉",
    "表彰",
    "彰明",
    "棋界",
    "恒例",
    "恒久の",
    "揚げる",
    "抑揚",
    "冒頭",
    "鳥之巣",
    "之繞",
    "倫理",
    "不倫の",
    "陳謝",
    "陳腐な",
    "憶説",
    "潜む",
    "梨花",
    "山梨",
    "克つ",
    "北岳",
    "岳父",
    "概ね",
    "拘泥",
    "黙り込む",
    "必須の",
    "須要な",
    "遇う",
    "待遇",
    "諮問する",
    "諮問機関",
    "海亀",
    "亀卜",
    "兵糧",
    "炉辺",
    "特殊な",
    "殖やす",
    "殖える",
    "艦長",
    "奇麗",
    "慢性",
    "丹頂鶴",
    "無謀な",
    "繁昌",
    "寛永",
    "覆う",
    "覆す",
    "隔離",
    "浄化",
    "浄水",
    "没する",
    "没収",
    "暇な",
    "貞節",
    "貞淑な",
    "靖国神社",
    "鑑賞",
    "お陰",
    "銘柄",
    "猛烈な",
    "壮烈な",
    "尋常な",
    "草稿",
    "丹波",
    "丹後",
    "謹啓",
    "砂丘",
    "別棟",
    "土壌",
    "漫然",
    "玄米",
    "粘る",
    "粘土",
    "悟空",
    "老舗",
    "妊婦",
    "旭光",
    "沸騰",
    "遂げる",
    "狂わせる",
    "多岐",
    "分岐点",
    "北緯",
    "衰え",
    "競艇",
    "艦艇",
    "退屈な",
    "淡い",
    "淡路",
    "抽出",
    "披講",
    "開廷",
    "絹の錦",
    "錦旗",
    "批准",
    "批准する",
    "荒磯",
    "磯伝いに",
    "奨学",
    "浸ける",
    "過剰な",
    "大胆な",
    "落胆",
    "繊維",
    "持ち駒",
    "若駒",
    "虚ろ",
    "霊場",
    "霊力",
    "悔やむ",
    "諭し",
    "教諭",
    "惨めな",
    "虐める",
    "翻意",
    "撃墜",
    "沼田",
    "泥沼",
    "見据える",
    "目が据わる",
    "徐に",
    "徐行",
    "搭載",
    "搭乗",
    "後ろ盾",
    "滝壷",
    "円軌道",
    "妨害放送",
    "擦れ",
    "鯨油",
    "荘園",
    "受諾",
    "落雷",
    "地雷",
    "浮漂",
    "懐く",
    "盆栽",
    "拐帯",
    "駄目",
    "駄賃",
    "添える",
    "添削",
    "冠婚",
    "ワ冠",
    "斜めの",
    "聡い",
    "聡明",
    "波浪",
    "風浪",
    "亜細亜",
    "東亜",
    "詐欺師",
    "演壇",
    "勲功",
    "魔女",
    "応酬",
    "紫蘇",
    "紫外",
    "曙色",
    "紋様",
    "波紋",
    "卸商",
    "卸で買う",
    "スポーツ欄",
    "欄外",
    "天涯",
    "干拓",
    "脱獄",
    "高尚な",
    "彫る",
    "穏やかな",
    "顕著",
    "顕彰",
    "巧みに",
    "矛盾した",
    "生け垣",
    "釣り",
    "釣り合う",
    "萩原",
    "萩焼",
    "自粛",
    "粛然と",
    "焼き栗",
    "栗鼠",
    "嘉泉",
    "遭う",
    "書架",
    "餓鬼",
    "鬼婆",
    "庶事",
    "稚児",
    "稚拙な",
    "滋味",
    "煮物",
    "茨姫",
    "千姫",
    "誓い",
    "把持",
    "実践する",
    "疎開",
    "疎んじる",
    "信仰",
    "剛健な",
    "剛健",
    "疾っく",
    "疾患",
    "征伐",
    "砕く",
    "謡う",
    "童謡",
    "嫁ぐ",
    "嫁さん",
    "謙虚な",
    "嘆く",
    "大鎌",
    "頻度",
    "木琴",
    "琴爪",
    "酷い",
    "残酷な",
    "主宰",
    "宰領",
    "画廊",
    "辰年",
    "辰の刻",
    "春霞",
    "霞ヶ関",
    "伏せる",
    "ひれ伏す",
    "碁を打つ",
    "俗っぽい",
    "邪念",
    "結晶",
    "墨西哥",
    "墨絵",
    "鎮火",
    "重鎮",
    "空洞",
    "履く",
    "履歴",
    "優劣",
    "那覇",
    "那須",
    "横殴り",
    "妊娠する",
    "奉還",
    "奉仕",
    "憂き",
    "素朴な",
    "純朴な",
    "淳一",
    "怪我",
    "鳩山",
    "鳩便",
    "酔い",
    "惜しむ",
    "収穫する",
    "佳人",
    "佳麗",
    "潤沢な",
    "潤滑に",
    "悼辞",
    "追悼",
    "乏しさ",
    "乏しくなる",
    "当該の",
    "死地に赴く",
    "桑畑",
    "桑園",
    "桂馬",
    "桂月",
    "骨髄",
    "脳髄",
    "虎穴",
    "竜虎",
    "お盆",
    "稲穂",
    "穂状の",
    "壮大な",
    "突堤",
    "飢える",
    "飢民",
    "傍に",
    "路傍",
    "防疫",
    "累計",
    "累加",
    "白痴",
    "晃晃たる",
    "癒やす",
    "癒す",
    "桐蔭",
    "桐光",
    "放尿",
    "検尿",
    "凶悪",
    "凶悪な",
    "吐き気",
    "酒宴",
    "鷹匠",
    "鷹派",
    "主賓",
    "来賓",
    "虜囚",
    "陶冶",
    "薫陶",
    "鐘の音",
    "警鐘",
    "憾む",
    "遺憾な",
    "猪首",
    "野猪",
    "弥勒",
    "昆布",
    "粗い",
    "粗品",
    "庄屋",
    "雨傘",
    "日傘",
    "敦子",
    "敦賀",
    "騎手",
    "悪循環",
    "忍耐",
    "怠い",
    "如何",
    "如し",
    "寮生",
    "寮歌",
    "祐子",
    "珠算",
    "凝結",
    "苗代",
    "種苗",
    "獣医",
    "猛獣",
    "哀れな",
    "跳ねる",
    "跳ぶ",
    "巨匠",
    "蛇の目",
    "大蛇",
    "上澄み",
    "縫いぐるみ",
    "禅僧",
    "眺め",
    "亘る",
    "亘理",
    "呉れる",
    "呉国",
    "平凡な",
    "橘媛",
    "溝レール",
    "海溝",
    "恭しく",
    "恭順",
    "稲刈り",
    "芝刈り",
    "睡眠薬",
    "交錯",
    "伯父",
    "伯母",
    "笹身",
    "笹倉",
    "御陵",
    "濃霧",
    "霧雨",
    "魂胆",
    "霊魂",
    "疲弊",
    "旧弊",
    "皇妃",
    "舶来の",
    "窮まる",
    "掌握",
    "麗子",
    "綾子",
    "綾取り",
    "臭う",
    "悦楽",
    "喜悦",
    "自刃",
    "縛る",
    "きつく縛る",
    "新暦",
    "宜しく",
    "盲目の",
    "色盲",
    "粋な",
    "粋がる",
    "辱め",
    "剛毅な",
    "管轄",
    "所轄",
    "野猿",
    "猿回し",
    "弦楽",
    "窒素",
    "窒化物",
    "炊飯",
    "洪積世",
    "摂る",
    "摂取",
    "飽くまで",
    "冗長な",
    "桜桃",
    "黄桃",
    "狩る",
    "朱印",
    "朱肉",
    "渦紋",
    "渦線",
    "紳商",
    "枢要な",
    "石碑",
    "碑銘",
    "鍛工",
    "裸の",
    "裸婦",
    "猶の事",
    "山塊",
    "団塊",
    "周旋",
    "斡旋",
    "粘膜",
    "鼓膜",
    "扇風",
    "白扇",
    "慈しみ",
    "慈雨",
    "楊貴妃",
    "楊枝",
    "濫伐",
    "駿河",
    "駿府",
    "漬け",
    "漬け物",
    "紛糾",
    "糾問",
    "亮一",
    "亮吉",
    "円墳",
    "坪数",
    "建坪",
    "濃紺",
    "紺地",
    "椿山",
    "椿油",
    "網羅",
    "甲羅",
    "峡湾",
    "年俸",
    "本俸",
    "一厘",
    "九分九厘",
    "霊峰",
    "連峰",
    "圭吾",
    "醸造",
    "醸成",
    "蓮根",
    "日蓮",
    "弔電",
    "慶弔",
    "乙種",
    "レモンの汁",
    "果汁",
    "尼寺",
    "禅尼",
    "遍在",
    "平衡",
    "薫る",
    "薫り",
    "猟をする",
    "借款",
    "検閲",
    "校閲",
    "恐喝",
    "一喝",
    "敢えず",
    "受胎",
    "堕胎",
    "酵素",
    "発酵",
    "発憤",
    "義憤",
    "豚汁",
    "話を遮る",
    "門扉",
    "開扉",
    "脱硫",
    "恩赦",
    "大赦",
    "窃盗",
    "窃取",
    "泡盛",
    "水泡",
    "瑞穂",
    "瑞祥",
    "又しても",
    "混紡",
    "紡糸",
    "恨み",
    "悔恨",
    "扶助",
    "戯作",
    "遊戯",
    "忌む",
    "忌むべき",
    "濁音",
    "出奔",
    "奔騰",
    "斗酒",
    "北斗七星",
    "鈴蘭",
    "蘭栽培法",
    "迅速に",
    "肖像",
    "お鉢",
    "托鉢",
    "老朽",
    "朽ち葉",
    "卵殻",
    "享年",
    "享有",
    "鴨茅",
    "茅渟",
    "藩士",
    "藩閥",
    "沙子",
    "沙汰",
    "媒体",
    "闘鶏",
    "座禅",
    "嘱託",
    "委嘱",
    "胴上げ",
    "胴巻き",
    "更迭する",
    "挿入",
    "挿話",
    "砂嵐",
    "椎茸",
    "椎名",
    "陪席",
    "陪侍",
    "解剖する",
    "系譜",
    "悠然と",
    "悠長に",
    "私淑",
    "帆立",
    "出帆",
    "早暁",
    "暁の空",
    "傑作",
    "傑物",
    "奴ら",
    "ビタミン錠",
    "翔んでる",
    "飛翔",
    "左遷",
    "拙速な",
    "侍従",
    "侍する",
    "危篤の",
    "篤実な",
    "渇く",
    "枯渇",
    "雌しべ",
    "雌牛",
    "堪る",
    "叙景",
    "ポン酢",
    "詩吟",
    "吟詠",
    "逓減",
    "逓送",
    "甚大な",
    "崇高な",
    "尊崇",
    "漆黒",
    "漆器",
    "潮岬",
    "三浦岬",
    "潔癖な",
    "盗癖",
    "愉快な",
    "丑寅",
    "寅年",
    "暗礁",
    "岩礁",
    "乃木坂",
    "砂洲",
    "座洲する",
    "駐屯",
    "駐屯する",
    "姻戚",
    "婚姻",
    "擬装",
    "ブロック塀",
    "板塀",
    "口唇",
    "上唇",
    "睦み",
    "睦む",
    "閑静な",
    "閑職",
    "胡瓜",
    "幽玄",
    "曹操",
    "軍曹",
    "朗詠",
    "卑劣",
    "軽侮",
    "侮言",
    "一抹の不安",
    "尉官",
    "隷属",
    "禍根",
    "禍福",
    "蝶蝶",
    "胡蝶",
    "酪酸",
    "乳酪",
    "歯茎",
    "球茎",
    "総帥",
    "逝く",
    "急逝",
    "匿名",
    "匿名で",
    "襟巻き",
    "襟を正す",
    "蛍烏賊",
    "蛍の光",
    "寡黙な",
    "多寡",
    "赤痢",
    "中庸",
    "凡庸な",
    "朋輩",
    "朋友",
    "炭坑",
    "廃坑",
    "藍染め",
    "藍色",
    "搾取する",
    "河畔",
    "小唄",
    "長唄",
    "鼻孔",
    "漱石",
    "お風呂",
    "拷問台",
    "内苑",
    "御苑",
    "杜撰",
    "雪渓",
    "翁面",
    "廉価な",
    "謹む",
    "謹厳な",
    "瞳の",
    "瞳を凝らす",
    "湧き水",
    "窯業",
    "窯印",
    "美醜",
    "升目",
    "升売り",
    "殉死",
    "煩う",
    "三つ巴",
    "堕ちる",
    "貢租",
    "稜線",
    "桟敷",
    "倭寇",
    "花婿",
    "女婿",
    "慕わしい",
    "罷める",
    "罷業",
    "矯正",
    "矯める",
    "某ホテル",
    "某国",
    "虹彩",
    "虹霓",
    "分泌",
    "内分泌",
    "於く",
    "於ける",
    "漸く",
    "藪蚊",
    "蚊取り線香",
    "厄介な",
    "海藻",
    "藻屑",
    "俸禄",
    "孟録",
    "嫡嗣",
    "嫡妻",
    "辰巳",
    "巳年",
    "お凸",
    "凸レンズ",
    "暢気",
    "流暢な",
    "韻文",
    "音韻",
    "霜降り",
    "霜害",
    "硝煙",
    "詔勅",
    "勅宣",
    "杏仁",
    "出棺",
    "石棺",
    "儒仏",
    "儒艮",
    "鳳凰",
    "愁い",
    "愁える",
    "鐘楼",
    "眉毛",
    "焦眉",
    "薪能",
    "薪炭",
    "褐色の",
    "茶褐色",
    "錯綜",
    "綜合",
    "繕い",
    "コルク栓",
    "凹む",
    "凹レンズ",
    "艶やかな",
    "艶かしい",
    "惣菜",
    "惣領",
    "錬成",
    "錬金術",
    "隼人",
    "衷心",
    "駆逐",
    "駆逐する",
    "排斥",
    "斥候",
    "稀な",
    "珍稀",
    "芙蓉",
    "詔書",
    "皐月",
    "雛げし",
    "雛鳥",
    "眩耀する",
    "渥美",
    "憧れる",
    "徹宵",
    "宵の口",
    "妄信",
    "晩酌",
    "嬉しそうな",
    "蒼い",
    "蒼白",
    "頒価",
    "頒布",
    "前肢",
    "檀家",
    "檀弓",
    "凱旋",
    "凱旋門",
    "彗星",
    "謄本",
    "梓弓",
    "丑三つ時",
    "後嗣",
    "皇嗣",
    "汐汲み",
    "伽藍",
    "伽羅",
    "畝る",
    "抄訳",
    "抄本",
    "爽やかな",
    "黎明",
    "黎明期",
    "怠惰な",
    "野蛮な",
    "蛮行",
    "冴え",
    "旺んな",
    "旺盛な",
    "萌す",
    "萌し",
    "偲ぶ",
    "壱万円",
    "金壱万円",
    "浄瑠璃",
    "諸侯",
    "王侯",
    "散蒔く",
    "鯉幟",
    "弧状の",
    "遥かに",
    "附箋",
    "附随",
    "卯年",
    "卯の花",
    "綺羅",
    "芋虫",
    "ジャガ芋",
    "茜色",
    "凌ぐ",
    "凌辱する",
    "毬藻",
    "婆ちゃん",
    "お婆さん",
    "緋色",
    "鯛焼き",
    "模倣する",
    "啄木",
    "卯酉線",
    "酉の方角",
    "勤倹",
    "柚子",
    "繭糸",
    "繭玉",
    "一匁",
    "椋鳥",
    "明瞭な",
    "明瞭度",
    "失敗の虞",
    "椰子",
    "箇月",
    "一斤",
    "斤量",
    "珊瑚礁",
    "茄子",
    "浜茄子",
    "茉穂",
    "旦那様",
    "玻璃",
    "喝采",
    "風采",
    "昂ぶる",
    "昂る",
    "叡山",
    "能吏",
    "弐拾",
    "弐万円",
    "謁する",
    "拝謁",
    "摩耗",
    "菖蒲",
    "耶馬渓",
    "耶律",
    "彫塑",
    "朕の",
    "捷径",
    "敏捷な",
    "種痘",
    "痘苗",
    "紡錘",
    "錘形の",
    "開墾",
    "未墾の",
    "鍛冶",
    "尚且つ",
    "且つ又",
    "丙種",
    "甲乙丙",
    "半衿",
    "開衿シャツ",
    "脹らむ",
    "脹らみ",
    "袈裟",
    "蕗の薹",
    "亥年",
    "亥の刻",
    "私も亦",
    "遵法",
    "遵守する",
    "嵩む",
    "賦役",
    "伎倆",
    "末梢",
    "松の梢",
    "竣工",
    "竣功",
    "勁草",
    "淘汰",
    "阪急",
    "お尻",
    "岡山",
    "静岡県",
    "掛ける",
    "韓国人",
    "枕カバー",
    "枕詞",
    "幾つ",
    "牛丼",
    "天丼",
    "爪先",
    "爪牙",
    "鍋蓋",
    "鍋焼き",
    "象牙",
    "長患い",
    "遺跡",
    "狙い",
    "陰阜",
    "埼玉県",
    "不孝",
    "孝心",
    "不遜な",
    "蜂起",
    "蜂巣",
    "酎ハイ",
    "焼酎",
    "誰にも",
    "本籍",
    "謎の",
    "謎謎",
    "俺ら",
    "俺たち",
    "叱られる",
    "缶詰め",
    "空き缶",
    "この頃",
    "日頃",
    "呪い",
    "賭け",
    "車椅子",
    "打鍵",
    "化粧する",
    "断崖",
    "懸崖",
    "お箸",
    "火箸",
    "芯地",
    "花芯",
    "貼る",
    "絹貼り",
    "闇市",
    "脇毛",
    "小脇",
    "巾着",
    "丈夫な",
    "唐土",
    "唐辛子",
    "鬱病",
    "ビール瓶",
    "隻眼",
    "一隻",
    "茨城県",
    "戴冠",
    "哺乳",
    "哺育する",
    "傲慢な",
    "栃の木",
    "脊梁",
    "脊髄",
    "蔑ろにする",
    "宛て",
    "宛て先",
    "畏まる",
    "畏縮する",
    "陰萎",
    "萎黄病",
    "暗涙に咽ぶ",
    "耳鼻咽喉",
    "淫らな",
    "淫行",
    "脱臼",
    "臼歯",
    "餌食",
    "好餌",
    "怨む",
    "宿怨",
    "臆病者",
    "臆病な",
    "苛める",
    "苛め",
    "目蓋",
    "円蓋",
    "死骸",
    "残骸",
    "柿渋",
    "上顎",
    "下顎",
    "葛布",
    "後釜",
    "釜敷き",
    "れん瓦",
    "玩ぶ",
    "近畿",
    "近畿地方",
    "僅少",
    "串カツ",
    "巣窟",
    "滑稽な",
    "詣でる",
    "初詣",
    "二桁",
    "右舷",
    "左舷",
    "股間",
    "内股",
    "命乞い",
    "物乞い",
    "勾引",
    "勾留する",
    "喉越し",
    "喉笛",
    "慌てて",
    "梗塞",
    "桔梗",
    "爪痕",
    "挫折",
    "要塞",
    "柵状組織",
    "挨拶する",
    "国璽",
    "御璽",
    "嫉視する",
    "腫瘍",
    "一蹴",
    "拭く",
    "払拭",
    "腎臓",
    "肝腎な",
    "裾裏",
    "裾除け",
    "凄まじい",
    "醒す",
    "覚醒",
    "煎る",
    "湯煎",
    "羨む",
    "涙腺",
    "汗腺",
    "お膳",
    "配膳",
    "曽孫",
    "遡及",
    "痩せ",
    "捕捉",
    "領袖",
    "長袖",
    "唾する",
    "堆積",
    "綻び",
    "進捗",
    "進捗する",
    "潰れる",
    "諦め",
    "溺水",
    "嫉妬深い",
    "頓に",
    "整頓",
    "匂い",
    "匂い袋",
    "捻転",
    "罵り",
    "嘲罵する",
    "剥がす",
    "雀斑",
    "斑条",
    "氾濫する",
    "汎用",
    "汎用の",
    "膝元",
    "膝の皿",
    "テニス肘",
    "肘打ち",
    "隠蔽",
    "遮蔽",
    "容貌",
    "勃起",
    "勃然と",
    "曖昧な",
    "蒙昧",
    "冥想",
    "冥闇",
    "カップ麺",
    "拉麺",
    "お餅",
    "煎餅",
    "肥沃な",
    "沃土",
    "伴侶",
    "弄ぶ",
    "山麓",
    "古刹",
    "名刹",
    "喩える",
    "喩え",
    "嗅ぎ出す",
    "嘲り",
    "自嘲",
    "毀損する",
    "彙類",
    "放恣",
    "絶滅危惧種",
    "戦慄する",
    "憧憬する",
    "真摯な",
    "楷書体",
    "完璧な",
    "籠もる",
    "鳥籠",
    "緻密な",
    "精緻な",
    "含羞",
    "俳諧",
    "諧調",
    "貪欲な",
    "貪食",
    "踪跡",
    "辣韮",
    "辛辣な",
    "禁錮刑",
    "補塡",
    "塡料",
    "頰張る",
    "頰笑み",
    "吾妻",
    "吾等",
    "頬っぺ",
    "頬っぺた",
    "嘘っぱち",
    "云う",
    "独坐",
    "坐る",
    "道を訊く",
    "訊き返す",
    "キーを叩く",
    "逢わせる",
    "出逢う",
    "噂通り",
    "噂話",
    "廻り",
    "廻る",
    "噛ます",
    "喰らう",
    "喰う",
    "口喧しい",
    "此れ",
    "杖術",
    "頰杖をつく",
    "其の",
    "揃える",
    "喋り",
    "掴まえる",
    "呑む",
    "馴染み",
    "濡らす",
    "覗き込む",
    "横這い",
    "四つん這い",
    "その筈だ",
    "手筈",
    "宣撫",
    "呆然",
    "診て貰う",
    "爺ちゃん",
    "エロ爺",
    "溜まる",
    "龍馬",
    "龍神",
    "狼狽える",
    "狼男",
    "睨み付ける",
    "頷き",
    "四つ辻",
    "辻占",
    "竹笠",
    "松笠",
    "勿体",
    "蒲柳",
    "蒲鉾",
    "烏賊墨"
]